[{"id":"8dqbfc6uclnndjb1w","title":"طرز تهیه آچما قنادی","banner":"https://rezim.ir/wp-content/uploads/2022/04/174fcb1f227cc1d8c7c09bb3c823ae90__charsoogh-1-936x1024.jpg","category":"نان ها","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            طرز تهیه آچما قنادی (روش 1)\n🥨موادلازم آچما قنادی👇🏻\n۱ لیوان شیر ولرم\n۱ لیوان روغن مایع\n۱ لیوان آب ولرم\n۱ پاکت خمیر مایه دکتر اوتکر ۱۰ گرم\n۵ ق غ شکر\n۱ ق م نمک\n۱ ق م سر پر محلب (اختیاری)\n۴_۵ لیوان آرد\n‌‌‌\n🥨برای روش👇🏻\n۲ عدد زرده تخم مرغ\n۱ ق غ شیر\nسیاهدانه\n‌\n🥨طرز تهیه👇🏻\nداخل کاسه ای همه مواد لازم رو اضافه کرده و ورز میدیم و میذاریم استراحت کنه تا عمل بیاد سپس از خمیر به اندازه نارنگی چونه درست کرده و روش ۱ قاشق چایخوری کره گذاشته و روشونو می پوشونیم\nو ۱۵ دقیقه استراحت میدیم سپس مثل ویدئو با دستمون باز میکنیم و رول میکنیم ۱۵ دقیقه دیگه هم استراحت داده و بعد با دست مثل سیمیت شکل میدیم و داخل سینی که کاغذ روغنی توش پهن شده میچینیم روش ۱ قاشق غذاخوری شیر و زرده تخم مرغ مخلوط شده میمالیم سپس روشون سیاهدانه یا کنجد میریزیم و داخل سینی میذاریم ۱۰ دقیقه بمونه بعد داخل فر از قبل گرم شده با دمای ۲۰۰ درجه تا زمانی که روشون طلایی بشه میپزیم‌.\nنوش جان 🥰😋\nطرز تهیه آچما با طعم سیمیت(روش 2)\n\n‌\n‌\n🥯مواد لازم👇🏻\n۱ لیوان شیر ولرم\n۱ لیوان آب ولرم ۲۰۰ میلی لیتر\n۱ استکان روغن مایع ۱۰۰ میلی لیتر\n۱ پاکت خمیر مایه خیس\n۱ ق م نمک\n۲ ق غ شکر\n۲ سفیده تخم مرغ زرده ها برای روش\n۴/۵_۵ لیوان آرد\n‌\n🥯برای روش👇🏻\n۵۰ گرم کره\nکنجد فراوان\n‌\n🥯طرز تهیه👇🏻\nابتدا برای درست کردن خمیر از مواد مایع شروع می کنیم و ورز می دیم یه خمیر نرمی که کمی به دست بچسبه درست می کنیم بعد روشو می‌پوشونیم و نیم ساعت استراحت می دیم.\nسپس خمیر رو روی پیشخوان گذاشته و به ۱۲ چونه مساوی تقسیم می کنیم بعد چونه ها رو با دستمون به شکل گرد در میاریم و روشون یه قاشق چای خوری کره نرم یا مارگارین گذاشته و به اندازه بشقاب کوچیک باز می کنیم و کنار می ذاریم.\nبعد با کمک نوک انگشتامون خمیر رو به شکل بیضی در میاریم و به صورت طولی برش هایی ایجاد می کنیم و به شکل رول می پیچیم سپس داخل سینی می چینیم ۱۵ دقیقه صبر کرده و روش زرده تخم مرغ می مالیم و کنجد می پاشیم توی فر با دمای ۱۸۰ درجه تا زمانی که روش سرخ بشه می پزیم.\nنوش جان🥯🥰❤\nطرز تهیه آچما قنادی (روش 3)\n\n🥨مواد لازم👇🏻\n۱ لیوان شیر ولرم\n۱ استکان آب ولرم\n۱ استکان روغن مایع\n۱ ق م نمک\n۱/۵ ق غ شکر\nنصف پاکت خمیر مایه خیس(۲۱ گرم)\n۱ عدد سفیده تخم مرغ\n۵ لیوان آرد\n‌\n🥨برای وسطش👇🏻\n۵۰ گرم کره\n‌\n🥨برای روش👇🏻\n۱ عدد زرده تخم مرغ\n۱ ق م شیر\n‌\n🥨طرز تهیه👇🏻\nتوی ظرفی آب ولرم، شیر ولرم،نمک، شکر، روغن مایع، سفیده تخم مرغ و خمیر مایه خیس رو اضافه کرده و خوب هم می زنیم.\nسپس به صورت کنترل شده آرد رو آروم آروم اضافه کرده و ورز می‌دیم‌. خمیر مون باید نرم باشه.\nروی خمیر رو پوشونده و اجازه می‌دیم تا ۱ ساعت عمل بیاد.\nخمیر به عمل اومده رو روی پیشخوان می‌ذاریم.\nسپس خمیر رو به ۱۲ قسمت مساوی تقسیم می‌کنیم و چونه درست می‌کنیم بعد روی چونه ها ۱ ق چ کره نرم شده می‌ذاریم و با دستمون به اندازه یه بشقاب کوچک بازشون می‌کنیم سپس به شکل رول پیچیده و کنار می‌ذاریم بعد اینکه همشون رو رول کردیم خمیر های رول شده رو مثل ویدئو به چپ و راست پیچیده و به شکل آچما در میاریم.\nهمشون رو به این شکل درست می‌کنیم.\nسپس توی سینی فر کاغذ روغنی پهن شده می‌چینیم و روش رو پوشونده و بهشون ۱۵_۲۰ دقیقه استراحت می‌دیم. سپس روش زرده تخم مرغ می‌مالیم.\nبه دلخواه می‌تونیم روشون سیاه دانه پاشیده و در فر از قبل گرم شده با دمای ۲۰۰ درجه بالا و پایین می‌پزیم.\nروی آچما های پخته شده یه دستمال مرطوب می‌کشیم بعد ۵ دقیقه برای سرو حاضره.\nنوش جان🥰🌝❤\n‌\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndjc5q","title":"طرز تهیه پوآچا پلنگی","banner":"https://rezim.ir/wp-content/uploads/2022/04/f9ace4ea8e842098a2c6a2599ea40538__charsoogh-1-1024x1024.jpg","category":"نان ها","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            🍘مواد لازم پوآچا پلنگی👇🏻\n۲ لیوان شیر ولرم\n۱ لیوان آب ولرم\n۱ لیوان روغن مایع\n۱ ق غ شکر\n۲ ق م نمک\n۱ پاکت خمیر مایه خیس\nآرد به میزان لازم\n‌\n🍘برای داخلش👇🏻\nپنیر سفید\nجعفری ریز خرد شده\n‌\n🍘برای سس👇🏻\nنصف لیوان آب\nنصف لیوان آرد برنج\n۱ پاکت خمیر مایه\n۱ ق غ شکر\n۱ ق م نمک\n۲ ق م روغن مایع\n‌\n🍘طرز تهیه👇🏻\nبه غیر از آرد همه مواد لازم خمیر رو داخل ظرفی می ریزیم و خوب هم می زنیم سپس آروم آروم آرد رو اضافه کرده و خمیرمون رو ورز می‌ دیم و یه خمیر نرم بدست میاریم. خمیرمون رو ۴۰_۴۵ دقیقه استراحت می دیم تا عمل بیاد از خمیر عمل اومده تکه هایی به اندازه نارنگی جدا می کنیم و تو دستمون کمی باز می‌کنیم و توش از مخلوط پنیر جعفری گذاشته و خوب می بندیم و به شکل گرد در میاریم بعد توی سینی کاغذ روغنی پهن شده قرار می دیم.\nبرای درست کردن سس همه مواد مورد نیاز رو توی کاسه مناسبی می ریزیم و خوب هم می‌زنیم روی هر پوآچا به اندازه یک قاشق مرباخوری از سس گذاشته و همه جاشو با سس می پوشونیم و توی فر از قبل گرم شده با دمای ۲۲۰ درجه تا وقتی که روش طلایی بشه می‌پزیم.\nنوش جان🌝❤\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndjdbi","title":"طرز تهیه پوآچا شیری","banner":"https://rezim.ir/wp-content/uploads/2022/04/8c770bfdb0750b2e337f461f8483ad8c__charsoogh-1-1024x1024.jpg","category":"نان ها","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            طرز تهیه پوآچا شیری(روش 1)\nمواد لازم پوآچا شیری👇🏻\n۱ لیوان شیر ولرم\n۱ لیوان ماست\n۱ لیوان روغن مایع\n۲ عدد سفیده تخم مرغ (زرده برای روش)\n۲ ق م نمک\n۲ ق غ شکر\n۱ پاکت خمیر مایه خیس\n۱ پاکت بکینگ پودر\n۵_۵/۵ لیوان آرد\n‌\n🌸برای داخلش👇🏻\nهر چی دوست داشتین بذارین من پنیر گذاشتم\n‌\n🌸برای روش👇🏻\nزرده تخم مرغ\n‌\n🌸طرز تهیه👇🏻\nبه غیر از آرد همه ی مواد رو توی ظرف می‌ریزیم بعد آرد رو آروم آروم اضافه کرده و خوب ورز می دیم خمیر نرم میشه، زیاد آرد نمی ریزیم. روش یه قاشق روغن مایع ریخته و جمعش می کنیم. خمیر رو بدون اینکه هوا بگیره با سلفون می‌پوشونیم و حداقل ۴۵ دقیقه استراحت می‌دیم. مال من کمی بیشتر از ۱ ساعت طول کشید.\n۱۸ عدد پوآچا در میاد. من یه سینی ساده درست کردم شکلش رو هر جور که دوست داریم اون جوری درست می کنیم. خمیر رو با دستمون باز کرده و داخلش پنیر رو گذاشته و به هر شکلی که دوست داریم درمیاریم. داخل سینی فر نیم ساعت استراحت داده بعد زرده تخم مرغ مالیده و کنجد یا سیاهدانه یا مثل من خشخاش آبی ریخته و داخل فر فن دار با دمای ۲۰۰ درجه تا زمانی که روش طلایی بشه می پزیم.\nنوش جان💟\nطرز تهیه پوآچا شیری(روش 2)\n\n🥯مواد لازم👇🏻\n🥯برای خمیر👇🏻\n۳ استکان شیر ولرم\n۱ پاکت خمیر مایه فوری ۱۰ گرم\n۱ ق غ شکر\n۱ ق م نمک\n۲ عدد تخم مرغ (زرده یکیش برای روش)\n۴ ق غ سرپر کره\n۴/۵ لیوان آرد (کنترل شده بریزید)\n‌\n🥯برای داخلش👇🏻\nپنیر لر\nچند شاخه جعفری\n‌\n🥯برای روش👇🏻\nزرده تخم مرغ\n۲ ق غ شیر\nکنجد تفت داده شده\n‌\n🥯طرز تهیه👇🏻\nداخل ظرفی به غیر از کره، آرد و نمک همه مواد رو ریخته و هم می‌زنیم سپس آرد و نمک رو اضافه کرده یه خمیر نرمی که به دست بچسبه رو آماده می‌کنیم و در آخر کره رو اضافه کرده و حداقل ۳ دقیقه ورز می دیم.\nخمیرمون رو یک ساعت استراحت می دیم سپس چونه هایی درست کرده و ۱۵ دقیقه دیگه استراحت می دیم بعد چونه ها رو با وردنه باز کرده و به صورت نوارهای باریکی در میاریم سپس داخلش پنیر و جعفری خرد شده گذاشته و رول می کنیم و گوشه هاشو محکم بسته و به شکل سیمیت در میاریم. همشو به این شکل آماده می‌کنیم.\nتوی سینی فر کاغذ روغنی پهن شده می‌چینیم سپس توی سینی ۱۵ دقیقه استراحت داده در نهایت روشون مخلوط زرده تخم مرغ و شیر مالیده و کنجد می پاشیم و توی فر از قبل گرم شده با دمای ۱۸۰ درجه به مدت تقریبا ۳۰ دقیقه می پزیم. بعد از اینکه از فر درآوردیم ۱۰ دقیقه صبر می‌کنیم بعد سرو می کنیم.\nنوش جان🥰❤\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndjfb0","title":"طرز تهیه پوآچاى پنير و گردو","banner":"https://rezim.ir/wp-content/uploads/2022/04/c53a56c2cf73d8b4537784155287bdef__charsoogh-1-1024x1024.jpg","category":"نان ها","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            پوآچاى پنير و گردو👌🏻😊\nمواد لازم:\n٥٠٠ گرم آرد (آرد نان فانتزى)\n٢٤٠ ميلي ليتر آب(مستقيم از شير آب استفاده كنيد)\n١ ق غ خورى شكر\n١ ق چ نمك\n١ تخم مرغ\n١٠ گرم يا ١ قاشق غذا خورى خمير مايه خشك\nيك چهارم ق چ بهبوددهنده (در صورت تمايل)\n٤٠ گرم روغن مايع\nوانيل كمى\nپنير و گردو براى داخل خمير به ميزان لازم(من از نصف بسته پنير فتا و كمى پنير ليقوان استفاده كردم)\n—-\nطرز تهيه\nاول آب كمى ولرم و با نوك قاشق شكر و مايه خمير مخلوط كنيد و درش رو بگذاريد و حدود ١٠دقيقه بذاريد بمونه تا عمل بياد،\nآرد(الك شده)+شكر+ نمك+بهبوددهنده+تخم مرغ و وانيل + آب (همون مايه خمير عمل اومده )رو مخلوط كنيد و ورز بديد و بعد روغن و اضافه كنيد حدود ١٥ دقيقه ورز بديد،اگر خيلي چسبنده بود خيلي كم آرد بزنيد(نهايتا دو قاشق) و اگر سفت بود بهش ١ تا ٣ ق غ آب اضافه كنيد خمير يه كوچولو چسبندگى داشته باشه اشكال نداره، خميرتون بايد نرم و لطيف باشه ،خميرتون رو ٢٥ دقيقه استراحت بديد ،بعد تقريبا اندازه ى يك نارنگى حدود ١٠٠ گرم چونه بگيريد(در حين كار روى چونه هارو كيسه بكشيد) و بعد هر چونه رو با وردنه يا دست باز كنيد و يك طرفش پنير و گردو بذاريد و مقابلش رو با پيتزابُر و يا چاقوى تيز ،خط هاى عمودى بندازيد(برش بزنيد) و رولش كنيد و به شكل هلالش كنيد و بچينيد(با فاصله)توو سينى فر كه كاغذ روغنى (جنس خوب) گذاشتيد يا چرب و آردپاشى كرديد،و روشونو با كيسه فريزر چرب شده بپوشونيد و بذاريد ٥٠ دقيقه تا يك ساعت استراحت كنن تا حدودا دوبرابر و نيم بشن، “اگر خميرتون از لحاظ ظاهرى دوبرابر و نيم نشده بود، ده دقيقه تا يك ربع ديگه باز بهش زمان بديد، اين حجم گرفتن باعث پوك و متخلخل شدن نون مى شه”(يك جاى نسبتاً گرم آشپزخونه تون) ،بعد يك تخم مرغ كامل و با كمى خامه و وانيل با چنگال خوب بزنيد تا از لختگى در بياد و به آرومى روى نون ها رومالش كنيد و با كنجد تزئين كنيد و بذاريد داخل فر از (قبل داغ شده )با دماى ١٩٠درجه ى سانتى گراد و تا زمانى كه خوشرنگ بشن،با فر برقى من حدود ١٨ دقيقه زمان ميبره.دوستانى كه فر گازى دارن ١٠ تا ١٥ درجه دما رو بالاتر از من بذارن.\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndjgb8","title":"طرز تهیه پوآچای بافت","banner":"https://rezim.ir/wp-content/uploads/2022/04/1af3e4d0dddef229836299f166c62d24__charsoogh-1-819x1024.jpg","category":"نان ها","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            🥨مواد لازم پوآچای بافت👇🏻\n۱ لیوان شیر ولرم\n۱ لیوان آب ولرم\nنصف لیوان روغن مایع\n۲ عدد تخم مرغ (زرده یکیش برای روش)\n۱ پاکت خمیر مایه فوری\n۵_۶ لیوان آرد با دقت اضافه کنین\n۲ ق غ شکر\n۱/۵ ق م نمک\n‌\n🥨برای روش👇🏻\nزرده تخم مرغ\nکنجد\n‌\n🥨طرز تهیه 👇🏻\nابتدا شیر و آب رو داخل قابلمه ای ریخته و تا وقتی که ولرم بشه روی اجاق قرار می دیم کمی ولرم بشه کافیه. داخل ظرفی تخم مرغ، شیر و آب ولرم، خمیر مایه فوری، شکر و روغن مایع رو ریخته و خوب هم می زنیم و ۵ دقیقه صبر می کنیم. سپس روش آرد رو کنترل شده می ریزیم نصف آرد رو ریخته و نمک رو اضافه می کنیم (نکته مهم: اگه خمیر مایه و نمک رو مستقیم و بدون آرد مخلوط کنیم خمیرمون خوب ور نمیاد) بعد همه آرد رو اضافه کرده خمیر رو به مدت ۱۰ دقیقه ورز می دیم و روشو می بندیم. سپس توی فری که ۵ دقیقه با دمای ۵۰ درجه گرم کردیم قرار می دیم خمیر توی فر خیلی خوب ور میاد. حدود ۴۰ دقیقه بعد خمیرمون عمل اومده است، خمیر رو با دستمون مرتب کرده و هواشو می گیریم.\nاز خمیر چونه هایی به اندازه نارنگی درست کرده و مثل ویدئو یه نوار بلندی درست کرده و شکل می دیم توی سینی تو یه محیط ولرم روشو پوشونده و ۲۰ دقیقه استراحت می دیم. استراحت توی سینی برای نرم شدنش خیلی مهمه بعد روش زرده تخم مرغ مالیده و کنجد پاشیده و توی فر از قبل گرم شده با دمای ۲۰۰ درجه بالا و پایین تا وقتی که طلایی بشه می پزیم.\nنوش جان😍😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndjhml","title":"طرز تهیه پوآچای برگ","banner":"https://rezim.ir/wp-content/uploads/2022/04/9b08bb28dcbae6218eb727197c1b45ad__charsoogh-1-819x1024.jpg","category":"نان ها","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🥖مواد لازم پوآچای برگ👇🏻\n۲ لیوان شیر ولرم\n۱ لیوان آب ولرم\n۱ لیوان روغن مایع\n۳ عدد سفیده تخم مرغ (زرده برای روش)\n۲ ق غ شکر\n۱ ق م نمک\n۱ عدد خمیر مایه خیس\nآرد‌ به مقدار لازم\n‌\n🥖برای داخلش👇🏻\n۵۰۰ گرم گوشت چرخ کرده\n۲ عدد پیاز\n۱ ق غ رب گوجه فرنگی\n۴ ق غ روغن زیتون\nنمک\nفلفل سیاه\n‌\n🥖طرز تهیه👇🏻\nبه غیر از آرد همه مواد رو داخل ظرف مناسبی ریخته و خوب هم می زنیم سپس آروم آروم آرد رو اضافه کرده خمیر رو ورز میدیم و یه خمیر نرمی به دست میاریم خمیر رو یک ساعت استراحت میدیم تا عمل بیاد.\nبرای داخلش گوشت چرخ کرده رو داخل تابه ای ریخته و پیاز رو خرد کرده بعد گوشت چرخ کرده و روغن زیتون رو اضافه می کنیم و روی اجاق تفت میدیم سپس رب گوجه ،نمک ، فلفل سیاه ، پول بیبر رو اضافه کرده و دوباره هم می زنیم ۲_۳ دقیقه دیگه هم تفت میدیم بعد از روی اجاق برمی‌داریم.\nاز خمیرمون تکه هایی به اندازه نارنگی جدا کرده و با دستمون گرد می‌کنیم اول یه خمیر رو با دستمون کمی باز کرده و از مواد گوشتی داخلش گذاشته و خوب می‌بندیم بعد یه خمیر دیگه برداشته و با وردنه به صورتی که زیاد بزرگ نشه بازش می کنیم با چاقو به شکل چپ راست ۶ تا خط میندازیم اولی رو که درست کردیم روی خمیری که برش زدیم گذاشته و خوب می‌بندیم اون قسمتی که بستیم پایین قرار می گیره بعد توی سینی قرار میدیم و ۱۵ دقیقه صبر می کنیم سپس روش زرده تخم مرغ مالیده و توی فر با دمای ۲۰۰ درجه تا وقتی که روش طلایی بشه می پزیم.\nنوش جان\n‌\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndjix3","title":"طرز تهیه پوآچای پنیر و شوید","banner":"https://rezim.ir/wp-content/uploads/2022/04/4b4d0f02f668cf1fd23932ece0f1958a__charsoogh-1-1024x1024.jpg","category":"نان ها","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) نصف پاکت کره ( ۱۲۵ گرم )\n۲) یک لیوان چایخوری روغن مایع\n۳) یک لیوان چایخوری ماست\n۴) دو عدد تخم مرغ ( یکی از زرده های تخم مرغ برای روی خمیر استفاده میشه )\n۵) ۱۰ گرم بکینگ پودر\n۶) یک ق.غ شکر\n۷) یک ق.م نمک\n۸) نصف دسته شوید\n۹) ۳/۵ لیوان آرد ( لیوان = ۲۵۰ ml )\n۱۰) یک کاسه پنیرپیتزا برای وسطش\n✔ طرز تهیه :\nداخل ظرفی ماست ، روغن مایع ، تخم مرغ ، کره ی آب شده ، نمک ، بکینگ پودر ، شکر رو بریزید آرد رو کم کم اضافه کنید ورز بدید تقریبا خمیر نرمی درست کنید در آخر شوید خرد شده رو اضافه کنید گوله هایی کمی از گردو بزرگتر بردارید داخل دست شکل بدید وسطش اگه میخواید پنیرپیتزا یا پنیر سفید بزارید و خمیر رو جمع کنید و خوب به هم بچسبونید و قسمتی که بهم چسبوندید رو به سمت بیرون بزارید و داخل سینی کاغذ روغنی بندازید و خمیرها رو بچینید حتی میتونید داخل خمیر چیزی نزارید در آخر روش زرده ی تخم مرغ بمالید و میتونید روش سیاه دانه بپاشید و در فر از قبل گرم شده دمای ۱۸۰ درجه به مدت ۳۰ الی ۳۵ دقیقه بپزید ( همیشه دمای فر خودتون رو در نظر بگیرید بعضی فرها زودتر بعضی ها دیرتر میپزن )\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndjjl5","title":"طرز تهیه پوآچای ساندویچ","category":"نان ها","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) شیر ولرم ۵۰۰ ml\n۲) ۱۰۰ گرم کره ی آب شده\n۳) ۳ ق.غ کره\n۴) ۱/۵ ق.م نمک\n۵) ۲ ق.غ شکر\n۶) ۱۰ گرم خمیرمایه ی فوری\n۷) ۲ عدد سفیده ی تخم مرغ ( زرده اش برای روش )\n۸) ۴ الی ۵/۵ لیوان آرد\n✔ مواد روش :\n۱) ۲ عدد زرده ی تخم مرغ\n۲) کنجد و سیاه دانه\n✔ طرز تهیه :\nداخل ظرفی شیر ولرم ، خمیرمایه ، شکر رو بریزید مخلوط کنید سفیده ی تخم مرغ ، کره ی آب شده ، نمک رو هم بریزید ابتدا نصف آرد رو اضافه کنید مابقی آرد رو کم کم بریزید خمیر نرمی که به دست میچسبه درست کنید ۳ ق.غ روغن مایع رو داخل دستتون بریزید خمیر رو ورز بدید خمیر به دست میچسبه همانطور که تو عکسها میبینید روش رو بپوشانید ۳۵ الی ۴۰ دقیقه اجازه بدید تا عمل بیاد سپس دستتون رو کمی روغنی کنید خمیر عمل اومده رو کمی ورز بدید روی سطح کمی روغن بریزید خمیر رو روش قرار بدید دو قسمت کنید روی یکیش رو بپوشانید خمیر دیگه رو به صورت جلو عقب ببرید کمی دراز کنید سپس به قطعات کوچک ببرید گوله هایی به اندازه ی نارنگی درست کنید خمیر دیگه رو هم به همین ترتیب درست کنید از اولین گوله ای که درست کردید با وردنه باز کنید سپس به صورت رُل جمع کنید داخل سینی فر رو چرب کنید خمیرها رو داخلش بچینید همه خمیرها رو به این ترتیب درست کنید روی سینی رو بپوشانید ۲۰ الی ۲۵ دقیقه اجازه بدید تا دوباره عمل بیاد سپس روی خمیرها زرده ی تخم مرغ بمالید کنجد و سیاه دانه بپاشید در فر از قبل گرم شده دمای ۱۸۰ درجه ۲۵ الی ۳۰ دقیقه بپزید بعد از پخت روی نانها دستمال تمیزی بندازید ۱۰ دقیقه اجازه بدید بمونه ( شما دمای فر خودتون رو در نظر بگیرید ممکنه فر شما زودتر یا دیرتر بپزه )\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndjlcg","title":"طرز تهیه پوآچای سیمیت ترکیه","banner":"https://rezim.ir/wp-content/uploads/2022/04/b1c9988448021fb60d670433deaaab36__charsoogh-1.jpg","category":"نان ها","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) یک لیوان روغن مایع\n۲) یک لیوان شیر ولرم\n۳) ۵۰ گرم کره\n۴) یک ق.غ مایه خمیر فوری\n۵) یک ق.غ شکر\n۶) یک ق.م نمک\n۷) ۶/۵ لیوان آرد\n✔ مواد میانی :\n۲۰۰ گرم پنیر پیتزا\n✔ برای روش :\n۱) نصف لیوان چایخوری شیره ( هر نوع شیره ای که دوست دارید )\n۲) نصف لیوان چایخوری آب\n۳) کنجد\n✔ لیوان آب معادل ۲۰۰ ml , لیوان چایخوری معادل ۱۲۵ ml\n✔ طرز تهیه تمام مواد رو با هم مخلوط کنید خوب ورز بدید روش رو بپوشانید بزارید تا عمل بیاد سپس گوله هایی از خمیر رو بردارید باز کنید وسطش پنیر رو بریزید و جمع کنید داخل مواد سس فرو کنید و با کنجد تزئین کنید داخل سینی فر بچینید در فر از قبل گرم شده دمای ۱۸۰ درجه تا بپزه و برشته بشه قرار بدید .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndjmnt","title":"طرز تهیه پوآچای سینی","banner":"https://rezim.ir/wp-content/uploads/2022/04/4b89f6af6509b1b17d83fa94f2edae60__charsoogh-1-953x1024.jpg","category":"نان ها","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🍞مواد لازم پوآچای سینی👇🏻\n۱/۵ لیوان شیر ولرم\n۱ لیوان روغن مایع\nنصف لیوان آب ولرم\n۱ ق غ شکر\n۱ ق م نمک\n۲ عدد زرده تخم مرغ برای روش و سفیده برای‌ خمیر\n۱ پاکت خمیر مایه\nآرد به میزان لازم\n‌\n🍞برای داخلش👇🏻\nپنیر سفید\nجعفری ریز خرد شده\n۱۰۰ گرم کره\n‌\n🍞برای روش👇🏻\nکنجد\n‌‌‌‌\n🍞طرز تهیه👇🏻\nبرای خمیر داخل ظرفی ابتدا یکم آرد و بقیه مواد رو اضافه کرده و خوب هم می‌زنیم سپس آرد رو آروم آروم اضافه کرده و خمیرمون رو ورز می دیم و خمیر نرمی به دست میاریم خمیر مون رو یک ساعت استراحت می دیم بعد خمیر عمل اومده رو به سه قسمت مساوی جدا می کنیم روی پیشخوان کمی آرد می پاشیم و خمیر مون رو با کمک وردنه باز می کنیم روی خمیر باز شده کره مالیده و یه گوشه اش از مخلوط پنیر جعفری گذاشته و به شکل رول تا نصفش می‌بندیم نصف دیگرش رو به صورت عرضی برش هایی می زنیم و دوباره می‌بندیم بعد داخل سینی روغن مالی شده قرار می دیم خمیر های دیگه رو هم به همین شکل درست می‌کنیم و توی سینی به ترتیب می چینیم بعد روش یه پارچه تمیزی می کشیم و ۲۰ دقیقه داخل سینی استراحت داده سپس روش زرده تخم مرغ مالیده و کنجد می پاشیم.\nتوی فر با دمای ۱۸۰ درجه تا وقتی که روش طلایی بشه میپزیم.\n(قسمت پایین سینی رو کنترل کنین اگه نپزه طبقه پایین فر بذارین بپزه)\nنوش جان 🍞🧡💫\n‌\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndjnno","title":"طرز تهیه پوآچای کنجدی","banner":"https://rezim.ir/wp-content/uploads/2022/04/b665d7d9b4f0df67fdfd4fe884ae15cc__charsoogh-1-1024x1024.jpg","category":"نان ها","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) یک لیوان شیر ( ۲۲۰ ml )\n۲) یک لیوان آب ( ۲۲۰ ml )\n۳) یک لیوان چایخوری روغن مایع ( ۱۲۵ ml )\n۴) ۲ عدد تخم مرغ\n۵) ۲۵۰ گرم کره\n۶) یک ق.غ شکر\n۷) ۲ ق.م نمک\n۸) ۱۰ گرم مایه خمیر فوری ( ۲ ق.م )\n۹) ۷ لیوان آرد ( ۹۵۰ گرم )\n۱۰) پنیر برای وسطش\n✔ برای روش :\n۱) ۲ الی ۳ ق.غ شیره\n۲) یک لیوان چایخوری آب\n۳) ۲ لیوان کنجد بو داده ( ۳۰۰ گرم )\n✔ طرز تهیه :\nتمام مواد خمیر رو با هم مخلوط کنید و ورز بدید تا خمیر نرمی درست بشه روش رو بپوشانید و ۴۵ دقیقه بزارید تا عمل بیاد سپس دوباره روی سطحی کمی ورز بدید و ۱۸ گوله ازش درست کنید وسطش پنیر بزارید و ببندید و شکل بدید تمام گوله ها رو به این ترتیب درست کنید سپس ابتدا شیره رو با آب باز کنید روش بمالید و کنجد بپاشید و داخل سینی بچینید ۱۵ الی ۲۰ دقیقه داخل سینی بزارید بمونه تا عمل بیاد و در فر از قبل گرم شده دمای ۲۰۰ درجه بزارید تا بپزه ، این مقدار دو تا سینی میشه .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndjpfn","title":"طرز تهیه پیده اسفناج","banner":"https://rezim.ir/wp-content/uploads/2022/12/6f37e64398f9221832f8cc3d5938026c__charsoogh-1.jpg","category":"نان ها","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            پیده اسفناج یکی از غذاهای لذیذ ترکی است که به عنوان پیش‌غذا نیز سرو می شود. برای مشاهده دستور پخت این غذا تا انتها با سایت رضیم همراه باشید.\nمواد لازم برای ۴ نفر\nآرد سفید ۳۷۵ گرم\nخمیر مایه فوری ۱ قاشق چایخوری\nآب ۳۰۰ میلی لیتر\nروغن زیتون ۴ قاشق غذاخوری\nبرگ اسفناج ۵۰۰ گرم\nپنیر فتا ۳۰۰ گرم\nتخم مرغ ۴ عدد\nنمک و فلفل سیاه به مقدار کافی\nدستور پخت نان پیده اسفناج\nمرحله اول\nبرای تهیه یک وعده پیده اسفناج لذیذ، نخست آرد، مایه خمیر فوری و 1 قاشق چایخوری نمک را در یک کاسه بزرگ ترکیب کنید. بعد از آن آب و روغن مایع را اضافه نمایید و خوب هم بزنید تا خمیر جمع شود.\nمرحله دوم\nدر این مرحله خمیر را به روی سطح کار منتقل نمایید و خوب ورز دهید تا کاملا یکدست و منسجم گردد. در مرحله بعد یک کاسه مناسب را با روغن چرب کنید و خمیر را داخل کاسه بریزید سپس روی کاسه را با سلفون ببندید.\nمرحله سوم\nاکنون کاسه را به مدت 45 دقیقه تا یک ساعت در جای گرم قرار دهید تا حجم خمیر دو برابر شود. در همین زمان برگ های اسفناج را پس از شستن خرد کرده و در یک قابلمه بریزید؛ سپس روی شعله ملایم قرار دهید.\nمرحله چهارم\nحالا هر چند وقت یکبار اسفناج را هم بزنید تا آب اضافی آن کاملا تخلیه شود، سپس آن را از روی شعله بردارید تا کاملا خنک شود. سپس تخم مرغ ها را به همراه پنیر فتا و کمی نمک و فلفل سیاه به اسفناج میفزاییم.\nمرحله پنجم\nپس از آماده شدن خمیر آن را به سطح کار منتقل کرده و خوب ورز دهید تا هوای اضافی از خمیر خارج شود. سپس خمیر را به 4 تا 6 بخش تقسیم کنید و هر بخش را با وردنه به شکل بیضی درآوربد.\nمرحله ششم\nاکنون سینی فر را با مقداری روغن چرب کنید و خمیرها را داخل فر قرار دهید. در مرحله بعد مقداری از مخلوط اسفناج و تخم مرغ را به خمیر باز شده اضافه کنید و لبه های خمیر را به صورت لوله‌ای جمع کنید.\nمرحله هفتم\nدر این مرحله فر را با حرارت 200 درجه سانتیگراد روشن کنید و کاملا گرم کنید. در صورت تمایل روی نان های پیده مقداری پنیر پیتزا بریزید که البته این موضوع انتخابی اختیاری است.\nمرحله هشتم\nبعد از 20 دقیقه گریل را برای چند دقیقه روشن کنید تا روی پیده ها رنگ بگیرد. در نهایت اسفناج‌ها را از فر خارج کرده و روی نان ها روغن زیتون بپاشید و به صورت داغ سرو کنید. نوش جانتان!\n \n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndjqgn","title":"طرز تهیه رول پستو و چدار","banner":"https://rezim.ir/wp-content/uploads/2022/04/ba840c5ffe4ace52bff7e3d1ec6e6716__charsoogh-1-973x1024.jpg","category":"نان ها","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            مواد لازم خمیر :\nآرد فانتزی ۳۵۰ گرم (دو و یک سوم پیمانه)\nشیر ۱۵۰ تا ۱۸۰ گرم (حدود سه چهارم پیمانه)\nشکر ۱۵ گرم (یک ق غ سرخالی)\nنمک ۶ گرم (یک ق چ)\nمایه خمیر فوری ۵ گرم (یک ق چ)\nتخم مرغ کوچک یک عدد\nکره ۳۰ گرم (یک و نیم ق غ)\nمواد میانی رول، سس پستو و پنیر چدار\nبرای رومال، تخم مرغ کامل زده شده با کمی پودر سیر\n***\nطرز تهیه:\nشیر ، شکر ، مایه خمیر ، و آرد و نمک و تخم مرغ رو با هم مخلوط کرده و شروع به ورز دادن کنید و کره رو اضافه کنید و خمیرو ده تا ۱۵ دقیقه ورز دهید تا خمیری یکدست و نرم و لطیف داشته باشید، اگر خمیر نرم نشد دو تا سه ق غ آب اضافه کنید و اگر خیلی چسبنده بود یک تا دو ق غ آرد اضافه کنید. خمیرو در کاسه ی چرب با درپوش یکساعت استراحت دهید. و سپس خمیرو روی سطح کار که کمی چرب کردید با وردنه پهن کنید و سس پستو و سپس پنیر را روی خمیر پخش کنید. خمیرو رول کنید و با چاقو یا کاردک تقسیم کنید و در قالب چرب و آردپاشی شده(سایز قالب ۲۴ )با کمی فاصله بگذارید و روشونو بپوشانید و دوباره یک ساعت و ربع تا یکساعت و نیم استراحت دهید تا دو برابر بشن ، و سپس رومال تخم مرغ بزنید و در فر از قبل کاملا داغ شده با دمای ۱۸۰ درجه بگذارید به مدت ۲۰ تا ۲۵ دقیقه بپزند و رنگ بگیرند. بعد از پخت می تونید روی نان کمی کره ی آب شده یا روغن زیتون بمالید و با سبزیجات معطر تزئین کنید.\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndjs6c","title":"طرز تهیه سامسا","category":"نان ها","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🥙مواد لازم سامسا👇🏻\n۴۵۰ میلی لیتر شیر\n۱ ق چ خمیر مایه\n۱ ق غ شکر\n۱ ق چ نمک\n۱ عدد تخم مرغ\n۴ ق غ روغن مایع\n۸۰۰ گرم آرد\n‌\n🥙برای مواد داخلش👇🏻\n۵۰۰ گرم گوشت چرخ کرده\n۴ عدد سیب زمینی آب پز\nپنیر چدار رنده شده\n۱ حبه سیر ( اگه دوست داشتین )\nفلفل سیاه\nپودر فلفل قرمز یا پول بیبر\nنمک\n‌‌\nنشاسته برای باز کردن خمیر\n‌\n🥙طرز تهیه👇🏻\nشکر و خمیر مایه رو داخل شیر ولرم ریخته و درشو میبندیم و کمی استراحت میدیم سپس نمک ،تخم مرغ و آرد اندازه گیری شده رو اضافه کرده و یه خمیر نرم ورز میدیم ( وقتی آرد رو اضافه میکنین ممکنه کم یا زیاد باشه این بستگی به لیوان انتخابی شما داره) در آخر روغن رو اضافه کرده و دوباره ورز می دیم. خمیر آماده شده رو ۱_۱/۵ ساعت تو دمای محیط استراحت می دیم.\nبرای آماده کردن مواد داخل سامسا سیب زمینی های آب پز رو له یا رنده کرده و به صورت پوره در میاریم بعد داخل گوشت چرخ کرده پیاز رو نگینی خرد می کنیم و با کمی نمک، فلفل سیاه و یک حبه سیر طعم دارش کرده بعد تفت می دیم. تو یه ظرف دیگه پنیر چدار رو رنده می کنیم.\nخمیر به عمل اومده رو دوباره با دستمون ورز می دیم سپس چندتا چونه جدا کرده و با کمک نشاسته باز می کنیم و خمیر رو نازک به شکل یوفکا در میاریم بعد روش رو روغن مالیده و مثل تصویر مواد میانی که اماده کردیم به ترتیب لایه لایه سیب زمینی، گوشت چرخ کرده و پنیر چدار رنده شده قسمت وسط خمیر می ذاریم و مثل تصویر شکل می دیم سپس روش رو روغن مالی می کنیم در نهایت داخل فر با دمای ۱۹۰ درجه به مدت ۳۰_۴۰ دقیقه می پزیم.\nنوش جان 🥰❤\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndjujq","title":"طرز تهیه سیمیت","banner":"https://rezim.ir/wp-content/uploads/2022/04/c71ba86582a55896388ceac85a475a6b__charsoogh-1-1024x1024.jpg","category":"نان ها","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            🥨مواد لازم سیمیت👇🏻\n۱ لیوان آب ولرم (لیوان ۲۵۰ میلی لیتری)\n۱ استکان ماست (استکان ۱۲۵ میلی لیتری)\nنصف استکان روغن زیتون\n۲۰ گرم خمیر مایه خیس\n۲/۵ ق غ شکر\n۱ ق م نمک\n۴/۵ لیوان آرد (لیوان ۲۵۰ میلی لیتری)\n‌\n🥨برای بیرونش👇🏻\n۱ لیوان آب\nنصف استکان شیره انگور\n۱/۵ لیوان کنجد تفت داده شده\n‌\n🥨طرز تهیه👇🏻\nداخل ظرفی آب ولرم، ماست، شکر، خمیر مایه، نمک و روغن زیتون رو ریخته و هم می‌زنیم سپس آرد رو اضافه کرده و آروم آروم ورز می‌دیم و روی خمیر آماده شده رو پوشونده و حدود یک ساعت استراحت می دیم.\nکمی بعد خمیر رو روی پیشخوان قرار داده و ۲۰ چونه مساوی آماده می‌کنیم. هر چونه رو به صورت رولی باز می کنیم بعد دو تاش رو به هم می پیچیم و تهشون رو به همدیگه وصل می‌کنیم.\nتو یه کاسه آب و شیره انگور رو مخلوط می‌کنیم. کنجد تفت داده شده رو تو یه ظرف دیگه می ریزیم. سیمیت های آماده شده رو اول به مخلوط آب و شیره انگور بعد هم به کنجد آغشته می کنیم و توی سینی کاغذ روغنی پهن شده می چینیم سپس روش رو با یه پارچه می‌پوشونیم و ۱۰ دقیقه صبر می کنیم بعد توی فر از قبل گرم شده با دمای ۱۹۰ درجه به مدت تقریباً ۲۰ تا ۲۵ دقیقه می پزیم. برای اینکه سیمیت ها خشک نشن داخل فر یه ظرف پر آب قرار می‌دیم.\nنوش جان🌝😻❣\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndjwyo","title":"طرز تهیه فطیر (نان شیرمال)","video":"https://dl.rezim.ir/fatirkhoonegi.mp4","category":"نان ها","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t            فیلم طرز تهیه فطیر (نان شیرمال)\n\n\n\nمتن ویدئو طرز تهیه فطیر (نان شیرمال)\n2/1 پیمانه شیر ولرم (130 میلی­لیتر)، 1 قاشق غذاخوری مایع خمیر، 2 قاشق غذاخوری شکر، رویش رو بپوشانید و بگذارید تا 10 دقیقه به عمل بیاد.\n1 عدد تخم مرغ، 2/1 پیمانه روغن (150 میلی­لیتر)، مخلوط شیر، مایه خمیر و شکر را اضافه کنید و هم بزنید.  3 پیمانه آرد (450 گرم)، 1 قاشق چای خوری زردچوبه، 1 قاشق چای خوری پودر زنجبیل، 1 قاشق چای خوری نمک. آرد را الک و کم کم به مواد اضافه کنید. خمیر را 10 دقیقه ورز می­دهیم. رویش را بپوشانید و 1 ساعت به خمیر استراحت می­دهیم.\nبا روغن کمی دست­تان را چرب کنید و پف خمیر را بگیرید. خمیر را به 4 یا 5 قسمت تقسیم کنید و در سینی فر پهن کنید. روی آن­ها را بپوشانید و 15 دقیقه دیگر استراحت دهید. با زره تخم مرغ رو مال کنید. کنجد بریزید.\nدر فر از قبل گرم شده با دمای 180 درجه سانتی­گراد به مدت 20 دقیقه.\nطرز تهیه نان شیرمال هیوا\n\nمواد لازم:تخم مرغ ۱ عددآرد ۳ لیوان سرخالیمخمر ۱ قاشق غذاخوریشکر نصف لیوانشیر ۱ لیوانزست لیمو نصف قاشق چایخوریکره ۱۰۰ گرمنمک نوک قاشق چایخوریطرز تهیه:ابتدا مخمر را با ۱ قاشق شکر و ۳-۴ قاشق آب مخلوط کنید و روی ظرف را پوشانده و در جای گرم به مدت ۱۰ دقیقه میگذاریم تا مخمر عمل بیاید،سپس در ظرفی دیگر تخم مرغ ،زست لیمو،شیر،کره آب شده ،شکر و مخمر عمل آمده را مخلوط میکنیم،سپس آرد را با نمک مخلوط کنید و بعد از سه بار الک کردن کم کم به موادمون اضافه میکنیم،خمیر را که کمی چسبنده و لطیف هست مقداری ورز میدهیم تا کاملا نرم و لطیف شود بدون اضافه کردن آرد اضافی، سپس خمیر را در ظرف چرب شده قرار میدهیم و روی ظرف را یک پارچه تمیزو مرطوب میکشیم و حدودا ۱/۵ ساعت استراحت میدهیم و بعد از این زمان از خمیر برداشته و فرم میدهیم به هر شکلی که میخواین در استوری میزارم به چه شکلی من پیچیدم و بعد از پیچیدن در قالب مافین گذاشتم دوباره یه پارچه تمیز نمدار گذاشتم و ۲۰ دقیقه استراحت دادم سپس روی نان ها را زرده تخم مرغ با شیر را مخلوط کردم و مقداری هم کنجد پاشیدم و در فر از قبل گرم شده به مدت ۳۰ دقیقه با درجه حرارت ۱۷۰ پخت دادم و در ۵ دقیقه پایانی گریل را روشن کردم(با توجه به دمای فرتون درجه را تنظیم کنید..\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndjy6m","title":"طرز تهیه فوکاچیا یا فوکاسیا","banner":"https://rezim.ir/wp-content/uploads/2022/04/d2fa0bb735cfb2d68d6e38a3d20cd11d__charsoogh-1.jpg","category":"نان ها","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            فوکاچیا یا فوکاسیا یکی از انواع نان های فِلت(تخت) ایتالیایی است، خمیر فوکاچیا با روغن زیتون بکر طعم دار میشود و برای تاپینگ آن از روغن زیتون و گیاهانی مانند رزماری و ارگانو و نمک دریایی و دیگر سبزیجات و پنیر استفاده می کنند،حتی به صورت ساده و بدون تاپینگ هم تهیه اش می کنند ،این نان کنار انواع غذاها میل می شود و حتی به عنوان غذای اصلی یا پیش غذا یا نان ساندویچ و اسنک هم ازش استفاده می شود. مرسوم ترین نوع فوکاچیا با رزماری است.\nبهترین روش پخت این نان در فر و تنورهای سنگی است.\nدر پخت خانگی، فر باید ۴۵ دقیقه تا یکساعت داغ داغ شود ، بعضی از نانواهای خانگی از سنگ کوچک پیتزا داخل فرشون استفاده می کنند و نان را روی سنگ می پزنند(البته من بد‌ون سنگ و در قالب مستطیل و داخل فر برقی خانگی این نان را پختم). در نهایت هم هر چقدر کیفیت مواد اولیه بهتر باشد نان بهتری خواهیم داشت.\nدستورات زیادی برای پخت این نان وجود دارد که من این نان رو با تکنیک پولیش درست کردم،\nتوضیح مختصری در مورد این تکنیک بهتون می دم ،\nو در پست بعدی کلیپ آموزشی، همراه با دستور کاملش رو می گذارم.\nتکنیک پوليش به اینگونه است که:\nدر ابتدا نسبت مساوی از آب و آرد و مقدار کمی از خمير مايه ی موجود در كل دستور را با هم مخلوط ميكنند و یک شب(۸تا ۱۰ ساعت) استراحت می دهند تا خمیر پر از حباب و دوبرابر شود، پولیش خمیر شلی است که وقتی با خمیر اصلیِ نان ترکیب می شود، باعث بهتر شدن عطر و طعم و بافت نان می شود.\nاز تکنیک پولیش برای بسیاری از نان ها استفاده می شود.\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndjzl0","title":"طرز تهیه کومرو پوآچا","banner":"https://rezim.ir/wp-content/uploads/2022/04/9549cecb78e78c8f1328911c93d9bf7e__charsoogh-1-1024x1024.jpg","category":"نان ها","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            🍞مواد لازم کومرو پوآچا👇🏻\n۱ لیوان شیر ولرم\nنصف لیوان آب\nنصف لیوان روغن مایع\n۱/۲ بسته خمیر مایه خیس (۲۱گرم)\n۱ ق غ شکر\n۱ ق م نمک\n۳/۵ لیوان آرد\n‌\n🍞برای داخلش👇🏻\nپنیر چدار\n‌\n🍞برای روش👇🏻\n۲ ق غ شیره انگور\nنصف استکان آب\n۱/۵ لیوان کنجد تفت داده شده\n۷۰ گرم کره (توی تابه ذوبش میکنیم)\n‌‌\n🍞طرز تهیه👇🏻\nداخل ظرفی شیر، آب، شکر، روغن مایع، نمک و خمیر مایه ریخته و هم می زنیم. سپس روش آرد رو آروم آروم اضافه کرده و خمیری که به دست نچسبه درست می کنیم. ۱ ساعت استراحت می دیم بع ۱۰ عدد چونه به اندازه نارنگی جدا می کنیم. دستمون رو به روغن آغشته کرده و چونه رو با دست باز می کنیم دو طرفش رو تا می کنیم، یه گوشه اش پنیر چدار گذاشته مثل ویدئو رول می کنیم و می پیچیم همش رو به این شکل درست می کنیم.\nشیره انگور رو با آب مخلوط می کنیم پوآچا هارو ابتدا به آب و شیره ی انگور بعد هر طرفش رو به کنجد آغشته می کنیم سپس داخل سینی می چینیم و روشو می بندیم ۱۵ دقیقه استراحت داده و داخل فر از قبل گرم شده با دمای ۲۰۰ درجه تا وقتی که طلایی بشن سرخ می کنیم.\nنوش جان❤\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndk1r2","title":"طرز تهیه نان ارده ترکیه ای","banner":"https://rezim.ir/wp-content/uploads/2022/04/cab1ee03a9736ebe0474be73919e5267__charsoogh-1-1024x1024.jpg","category":"نان ها","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t             مواد مورد نیاز :\n۱) یک لیوان شیر ولرم ( ۲۰۰ ml )\n۲) یک عدد سفیده ی تخم مرغ ( زرده اش رو برای روش نگه دارید )\n۳) ۳ ق.غ شکر\n۴) یک ق.چ نمک\n۵) ۵۰ گرم کره\n۶) نصف لیوان چایخوری روغن مایع ( ۱۲۵ ml )\n۷) ۱۰ گرم خمیر مایه فوری\n۸) ۳/۵ لیوان آرد\n۹) یک لیوان چایخوری گردوی خرد شده\n✔ مواد میانی :\n۱) یک لیوان ارده برای هر طبقه دو قاشق غذاخوری پر\n۲) نصف لیوان شکر\n۳) یک لیوان چایخوری گردو\n✔ طرز تهیه :\nداخل ظرفی شیر ولرم ، سفیده ی تخم مرغ ، شکر ، نمک ، کره ، روغن مایع رو بریزید مخلوط کنید کم کم آرد رو بریزید ( آردها متفاوت هستن بعضی زودتر سفت میشن بعضی ها آردها مقدار بیشتری باید ریخته بشه تا خمیر جمع بشه ) ورز بدید روش رو بپوشانید نیم ساعت اجازه بدید تا استراحت کنه سپس پنج قسمت کنید به اندازه ی یک پیش دستی باز کنید روی هر طبقه ۲ قاشق سوپخوری پر ارده بریزید اگه دوست دارید میتونید بیشتر هم بریزید یک قاشق غذاخوری پر شکر بپاشید روی هر طبقه گردو بپاشید با دستتون خمیر رو پهن تر کنید با چاقو یا رولت بر خمیر رو بصورت نوار برش بدید رشته ها رو پیچ بدید و جمع کنید داخل سینی رو چرب کنید یا کاغذروغنی بندارید و خمیرها رو داخلش بچینید روش زرده ی تخم مرغ بمالید در فر از قبل گرم شده دمای ۱۹۰ درجه بپزید از فر در بیارید و بعد از اینکه خنک شد سرو کنید .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndk3id","title":"طرز تهیه نان با مغز کیک ترکیه ای","banner":"https://rezim.ir/wp-content/uploads/2022/04/981fc65cf236520d87c7b85eac839bcc__charsoogh-1-1024x1024.jpg","category":"نان ها","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) ۲۰۰ گرم کره ی به دمای اتاق رسیده یا مارگارین\n۲) نصف لیوان شیر ولرم\n۳) ۲ عدد تخم مرغ ( زرده ی یکی رو برای روش استفاده کنید )\n۴) نصف لیوان شکر\n۵) یک ق.م مایه خمیر فوری\n۶) نصف ق.چ نمک\n۷) آرد به میزان لازم\n✔ مواد میانی :\n۱) ۳ لیوان کیک خرد شده\n۲) یک لیوان چایخوری گردو\n۳) نصف لیوان کشمش\n۴) نصف لیوان شیر\n۵) یک ق.غ کاکائو\n۶) یک ق.غ شکر\n۷) یک ق.م دارچین\n✔ طرز تهیه :\nبرای خمیر به غیر از آرد تمام مواد رو با هم مخلوط کنید سپس آرد رو کم کم اضافه کنید ورز بدید روش رو بپوشانید یک ساعت بزارید بمونه تا عمل بیاد . برای مواد داخلی از کیکهای مونده میتونید استفاده کنید تمام مواد میانی رو با هم مخلوط کنید تا حالت خمیر پیدا کنه از این مواد گوله های مساوی بردارید از خمیر هم گوله هایی درست کنید سپس گوله رو بصورت بیضی باز کنید از مواد کیک داخلش بریزید مثل فیلم بریزید و خمیر رو جمع کنید و شکل ماه بهش بدید روش زرده ی تخم مرغ بزنید و میتونید روش خلال بادام ، کنجد ، سیاه دانه و … بریزید در فر از قبل گرم شده دمای ۱۸۰ درجه قرار بدید تا بپزه و برشته بشه .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndk4vh","title":"طرز تهیه نان بازلاما ترکیه ای","banner":"https://rezim.ir/wp-content/uploads/2022/04/7399866b86bc93aaadc8b66eaa8b558d__charsoogh-1-1024x1024.jpg","category":"نان ها","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) ۲ لیوان آب ولرم\n۲) یک بسته خمیر مایه خیس ( ۴۲ گرم )\n۳) ۲ لیوان ماست ( ترجیحا همراه با آبش )\n۴) ۸/۵ لیوان آرد\n۵) یک ق.م نمک\n✔ طرز تهیه :\nدر یک ظرف بزرگ آب ولرم و خمیر مایه رو مخلوط کنید تا خمیر مایه حل بشه هم بزنید نصف آرد و نمک رو اضافه کنید و هم بزنید و مابقی آرد رو کم کم اضافه کنید تا خمیری که به دست نچسبه درست بشه سپس ورز بدید اگر دستتون رو به روغن آغشته کنید راحتتر میتونید ورز بدید روی خمیر یک سلفون بکشید و ۳۰ دقیقه فرصت بدید تا استراحت کنه بعد از اینکه خمیر حجم پیدا کرد دستتون رو روغن بمالید و کمی خمیر رو ورز بدید سپس روی سطحی آرد بپاشید و خمیر رو روش قرار بدید ۱۸ الی ۱۰ عدد گوله از خمیر بدست میاد سپس هر گوله رو روی سطح آرد پاشی شده به اندازه ی تقریبا یک بشقاب باز کنید دقت کنید که خیلی نازک نشه و در این بین ماهیتابه ای که میخواید نانها رو داخلش بپزید گرم کنید و سپس خمیر رو داخل ماهیتابه ی گرم شده قرار بدید هر دو طرف خمیر رو بپزید سپس کره ی آب شده رو هر دو طرفش بمالید و از روی اجاق بردارید مراقب باشید در ده دقیقه ی اول نانها را روی هم نچینید اگر نانها رو بعدا میخواهید استفاده کنید روغن نمالید قبل از استفاده کمی گرم کنید و در همین حین به هر دو طرف کره بمالید .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndk5v2","title":"طرز تهیه نان بالنی","banner":"https://rezim.ir/wp-content/uploads/2022/04/e501800ed8e5eed73bfec3d5ede6b841__charsoogh-1.jpg","category":"نان ها","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) ۱/۵ لیوان شیر ولرم\n۲) یک لیوان آب ولرم\n۳) ۲۲ گرم خمیرمایه ی فوری\n۴) یک ق.غ شکر\n۵) ۵ ق.غ سرپر ماست\n۶) ۸ ق.غ روغن زیتون\n۷) ۲ ق.م نمک\n۸) ۱۰ گرم بکینگ پودر\n۹) نزدیک یک و نیم کیلو آرد\n✔ طرز تهیه :\nخمیر مایه ، شکر ، شیر ولرم رو اضافه کنید مخلوط کنید آب ولرم رو اضافه کنید ماست ، روغن ، نمک رو هم بریزید مخلوط کنید بکینگ پودر رو اضافه کنید در آخر آرد رو کم کم اضافه کنید مخلوط کنید ۵ دقیقه خوب ورز بدید خمیر نرمی خواهد شد روش رو بپوشانید یکساعت اجازه بدید تا عمل بیاد بعد از عمل اومدن گوله هایی به بزرگی که دوست دارید از خمیر بردارید گرد کنید با وردنه باز کنید در تابه ای داخل روغن با شعله ی ملایم پشت و روش رو سرخ کنید .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndk6z3","title":"طرز تهیه نان بربری","video":"https://dl.rezim.ir/nanbarbari.mp4","category":"نان ها","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t            فیلم طرز تهیه نان بربری\n\n\n\nمتن ویدئو طرز تهیه نان بربری\nامروز چی داریم؟ آموزش نون بربری اصیل. اگه می­خوایی این بربری رو یاد بگیری، تا آخر این ویدیو همراه من باش.\nسلام به تو عزیزدل که امروز همراه من هستی. من مهرداد هستم. این جا کانال مهرداد پزه. امروز می­خوایم با هم دیگه یکی از نون­های درجه یکی ایرانی که واقعا پرطرفداره. من تا الان نشنیدم کسی بگه دوستش نداره. نون بربری درجه یک با هم دیگه یاد بگیریم که خیلی وقت­ها که حالش رو داریم خودمون یک نونو بربری باحال کنجدی درست بکنیم، باهاش عشق کنیم. تا آخر این ویدیو همراه من باش.\nخب دوستان اولاً که مقدار دقیق مواد اولیه داخل توضیحات زیر ویدیو یا همون Description هستش، می­تونید برید استفاده بکنید. دوم این که نون بربری که بیرون درست می­کنن و ما می­ریم می­خریم و خیلی هم خوش­مزه است و خیلی هم اوکیه. ممکنه یک خرده از مواد این جا رو توش استفاده نکنن چون هزینه­اشون، براشون می­ره بالا. مثل بهبود دهنده، مثل روغن ممکنه اصلا روغن خیلی کم بزنن یا اصلاً نزنن. ولی این رسپی نون بربری هست. حالا با هم دیگه می­خوایم یک نون بربری اوکی درجه یک درست بکنیم. بریم سراغ مواد اولیه.\nاین جا من آرد سفید دارم که یک قاشقش رو باید برای رومالش برداریم؛ لون رومالی که روی بربری می­زنن. سبوس گندم به همراه بهبود دهنده، روغن مایع، مایع خمیر، نمک، شکر، آب ولرم به همراه کنجد و سیاه دونه که این کنجد و سیاه دونه دل­بخواهی هست. می­تونید بریزید، می­تونید هم نریزید. ولی بریزید خیلی عالی­تر می­شه. اول با مایه خمیرمون کارمون رو شروع می­کنیم. یک مقدار شکر داخل آب می­ریزیم. با یک مقدار مایه خمیر اضافه می­کنیم. همین­جوری هم، هم می­زنیم. این آبی که مایه خمیر رو داخلش می­ریزیم نباید دست رو بسوزونه، یعنی یک آب گرمی که دست رو نمی­سوزونه. دماش تقریباً حول و حوش 37، 38، 40 درجه عالیه. خب این رو قشنگ هَمِش بزنید، مخلوط بشه. بزاریدش یه جایی که دما ثابت باشه مثل داخل کابینت یا داخل ماکرویو خاموش. یه در هم اگه براش بزاری، خیلی عالی می­شه. تقریباً یک ربع بهش استراحت می­دیم تا قشنگ فعالیت کنه و کف کنه و بیاد بالا. این رو هم من می­زارم درش. می­زارمش داخل ماکروفر.\nآرد سفید رو از این سبوس یه تقریباً دوتا قاشق غذاخوری بهش اضافه می­کنم، بهبود دهنده بهش می­زنم، به همراه یک کوچولو شکر، یک مقدار هم نمک. این­ها رو با هم قشنگ مخلوطش می­کنم. دقت کنید خمیر بربری از اون خمیرهایی نیست که ما بهش خیلی آرد اضافه کنیم تا به دست نچسبه. خمیر بربری اتفاقا اون اولش که خمیر درست می­شه، حالا تو ادامه ویدیو بهتون می­گم. اولش باید اصلاً به دست بچسبه. خیلی آهسته آب ولرم بهش اضافه می­کنیم. دقت کنید یهویی اضافه نکنید که آب زیاد بشه. خب نگاه کنید این جوری که گوله گوله شد، الان وقتش که مایه خمیر رو بهش اضافه کنیم.\nمایه خمیرمون حسابی پف کرده و آماده است. نگاه کنید، عالی. حالا این روغن رو به این اضافه می­کنیم، به مایه خمیر. همش می­زنیم. حالا آروم آروم به این ظرفمون اضافه­اش می­کنیم. می­بینید چه کفی کرده؟ این یعنی مایه خمیر ما اوکی هست. خب به این مرحله که رسید، دیگه موقع عملیات دست هست. نگاه کنید این همون خمیری که بهتون می­گم به دست می­چسبه. نگاه کنید ما یک خمیری نمی­خوایم که خیلی نچسب باشه مثل خیلی از خمیرها. نگاه کنید. خب این الان خمیرمون آماده شد. من خمیرم یک کوچولو آردش کم بود، دوباره بهش آرد اضافه کردم. نگاه کن این رو می­خواما. بافت روی خمیر رو نگاه کنید، خمیری که شما دستتون رو می­ذارید، نگاه کنید دست رو در این حد می­گیره.\nنگاه کنید در این حد به دست می­چسبه. خب این رو قشنگ گردش بکنید. ته ظرفتون رو یک کوچولو از همین سبوس هم می­تونید بپاشید، خب این رو می­ذاریم این جا. یک دستمال رو یک نمه مرطوبش کردم، خیلی کوچولو، یه خرده رطوبت داشته باشه که هم دمای توی ظرفمون رو خوب یک دستش بکنه، هم رطوبتی که می­خوایم توی ظرمون باشه و از بین نره. این رو بذارید داخل کابینت یا داخل یه جایی که دمای ثابتی داره، تقریباً یک ساعت، یک ساعت و نیم استراحت بکنه تا حجم خمیرمون دو برابر بشه. دیگه یواش یواش داریم به اون بربریه نزدیک می­شیم. بریم بیایم.\nخمیر بربریمون حسابی ور اومده و آماده است. حجمش قشنگ سه برابر شده. الان می­خوایم هم خمیرمون رو آماده کنیم، هم اون روماله که خیلی راحت هست رو درست کنیم؛ ترکیب آب و آرد هست، فقط نسبتاً باید غلیظ باشه. تو این نونون بربری­ها دیدید دیگه، می­آرن می­مالن روی نون­ها. خب بریم کارمون رو با رومال شروع کنیم.\nیک قاشق آرد می­ریزم، بعد کم کم بهش آب اضافه می­کنم تا قشنگ باز بشه. این اون غلظتی هست که می­خوایم. نگاه کنید یک انگار قوامی داره. این واسه­ی رومالش هست. این هم از خمیرمون که ببینید به به چقدر قشنگ ور اومده و نگاهش کنید عالی شده. خب این رو هم دوباره جمعش می­کنید. یک خرده ورزش بدید، زیاد هم نمی­خواد ورزش بدید. نگاه کنید همون چیزی که بهتون گفتم به دست می­چسبه، عالی هست. وزن استاندارد چونه بربری 480 گرم هست و وزن پخته شدش 390 گرم هست. این استاندارد چونه نون بربری هست.\nحالا این جا اومدم یک ترازو گذاشتم می­خوام یک چونه­ی 480 گرمی بردارم که دیگه بربریمون با بربری بیرون مو نزنه. این هم چونه­امون. حالا یه ذره روی سطح صاف (من این سطح رو تمیز کردم، الکل پاشیش هم کردم، ضدعفونی هست.) یه ذره از توی این ظرمون رو می­گیریم، می­ذاریم توی این آرد، قشنگ این بیرون نونمون رو، قشنگ ورزش می­دیم. نگاه کنید این یک چیز استاندارد هست. وسط خمیر کاملاً چسبناک، این جوری که می­بینید. بیرون خمیر با توجه به این آردی که روی سطح می­زنیم، قشنگ چونه­اش می­کنیم. خب نگاه کنید این می­شه یک چونه استاندارد بربری. حالا اون سبوس­هایی که داشتیم، من فرم هم، آهان حالا این رو هم بگم که روشنش کردم، گذاشتم دماش برسه به 250 درجه سانتی­گراد. دما از کف، طبقه وسط فر باید بذاریم. الان باید سبوس رو هم پخش بکنیم، بریم سراغ ادامه کار بربری. با من باشید. من دستم رو بشورم.\nحالا وقتش هست که سبوس رو، بیا نگاه کنید چه خمیر نرمی به ما داده. این خمیر عالی هست. سبوس رو قشنگ می­ریزیم کف. من دیدم بعضی از این دوستانمون، حالا نمی­دونم بربری آموزش دادن، بربری رو گذاشته تو کاغذ روغنی، آخه این چه کاری هست عزیزدل. خب این هم سبوس. این چونه­امون رو یک ذره، نگاه کنید همین جوری بازش می­کنیم، به صورت یک ذره دراز. یک ذره بکشیدش. خب حالا این رومالی که داشتیم، نگاه کنید این رو می­زنیم روی بربری، قشنگ با دست پخشش بکنید. نگاه کنید به به تازه داره می­شه یواش یواش بربری. حالا می­ریم جایی که باید اسمتون رو روی بربری بنویسید، با تایپ پنجه، نگاه کنید بزنید نترسید، نگاه کنید قشنگ پنجه­ها رو بزنید که نون باز بشه.\nخب این جا، اون جایی که حالا هرچی که می­خواید رو می­تونید بهش اضافه کنید. یک خرده از این سیاه دونه­ها روش بریزید با کنجد. بربری باید کنجدی باشه دیگه. کنجدش رو هم پر بزنید چون این خمیر یک خرده باز می­شه، خودش فاصله می­افته. یک دونه ظرف بذارید، ظرف فلزی. باید این رو بازش کنید، بندازید روش. همین که بلندش می­کنید، با دست، یه ذره دستتون رو فاصله بدید، قشنگ باز می­شهو یک خرده نیاز به تمرین و مهارت هم داره ولی اصلاً ازش نترسید، برید توی دلش. این هم از این. ین الان آماده است. باید بذارید همین جوری تقریباً یک پنج دقیقه، ده دقیقه استراحت می­کنه. روش هم دوباره این پارچه رو می­ندازم. نگاه کنید همون پارچه مرطوب بودش، می­ندازم روش. یک خرده که استراحت بکنه، این دوباره حجمش زیاد می­شه، بعد آماده است که بره تو فر. روی 250 درجه، یک چیزی حول و حوش یک ربع طول می­کشه تا بپزه.\nاین هم پشتش هست، قشنگ. این هم از جلوش. این نون بربری هست. این نون­هایی که مثل نون شیرمال درست می­کنن، اون نون بربری نیست. این نون بربر سنتی هست. قشنگ بشین صبح با گوجه و پنیر بخور، حالش رو ببر. مرسی که تا آخر این ویدیو همراه من بودید. امیدوارم که تنور زندگیتون همیشه روشن و داغ داغ باشه. اگر هم دوست داشتی از من حمایت کنی، لایک و کامنت یادت نره. کانال رو سابکرایب کن و به دوست­هات معرفی بکن. ویدیو رو سیو کنید، حتماً به دردتون می­خوره. به اشتراک هم بذارید. مثل همیشه یادت نره که خیلی دوستت دارم. تا یک ویدیوی دیگه خدا نگه­دار.\nطرز تهیه نان بربری (روش 2)\nنان بربری (روش 2)\" width=\"800\" height=\"600\" srcset=\"https://rezim.ir/wp-content/uploads/2022/03/Barbari-bread.jpg 800w, https://rezim.ir/wp-content/uploads/2022/03/Barbari-bread-300x225.jpg 300w, https://rezim.ir/wp-content/uploads/2022/03/Barbari-bread-768x576.jpg 768w, https://rezim.ir/wp-content/uploads/2022/03/Barbari-bread-600x450.jpg 600w\" sizes=\"(max-width: 800px) 100vw, 800px\" />\nبربری خانگیآرد ۵۰۰ گرمنمک ۷ گرمشکر ۵ گرممایه خمیر ۷ گرمکره ۱۵ گرمآب ۳۲۰ تا ۳۴۰ میلی لیتر (یا گرم)بهبوددهنده ۲ گرم(که قابل حذف هم می باشد)برای رومال:زرده ی تخم مرغ و یک دوم ق چ خامه و کمی آب ( که رومال رقیق داشته باشیم)طرز تهیه:۲۶۰ میل از آب (دستور) رو با کمی از شکر و‌ مایه خمیر به مدت ۱۰ دقیقه فعال کنید، و به ترکیب مواد خشک اضافه کنید و ورز بدید و بقیه ی آب رو هم کم کم اضافه کنید و بعد کره رو هم اضافه کنید و ۱۰ تا ۱۵ دقیقه ورز بدید، انقدری که خمیر کاملا نرم و لطیف بشه (آرد من ۳۴۰ میل آب برد)، ده دقیقه بهش استراحت بدید، (سطح کارتون و دستتون رو‌ خیلی کم چرب کنید)بعد خمیرتون رو تقسیم کنید و چونه بگیرید( هر چونه ی من حدود ۲۸۵ گرم شد)، روی چونه ها کمی روغن بمالید و روشونو با کیسه فریزر بپوشونید و دوباره نیم ساعت استراحت بدید، بعد رومالتون رو آماده کنید و با دست یا وردنه خمیرتون رو بازکنید(خیلی زیادی نازکش نکنید) و بگذارید داخل سینی فر( می تونید سینی تون رو کمی چرب و آر‌د پاشی کنید یا از ورق یا کاغذ نسوز جنس خوب که نچسبه استفاده کنید) بعد رومال بمالید و خیلی عمیق با انگشت هاتون روش شیار بندازید، کنجد بپاشید و روشونو کیسه چرب بکشید و دوباره ۳۰ تا ۳۵ دقیقه استراحت بدید. فرتون رو داغ کنید(حداقل ۱۵ دقیقه داغِ داغش کنید) قبل از اینکه نان ها رو داخل فر بگذارید، خیلی آروم دوباره شیارهارو با انگشت های خیس (که به خمیر نچسبه)فشار بدید و بعد با دمای ۲۳۰ درجه(اگر فرتون گازیه ۱۰ تا ۱۵ درجه بیشتر بذارید و یکی دو دقیقه ی آخر می تونید گریل روشن کنید) در طبقه ی وسط به مدت ۱۵ تا ۱۸ دقیقه نان هاتون رو بپزید تاکاملاً رنگ بگیرن.(کاسه ی آب نیاز نیست)\n \t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndk8j7","title":"طرز تهیه نان پرتقال و کرنبری","banner":"https://rezim.ir/wp-content/uploads/2022/04/51244bf44ae46f3eacde8b1c1232fef8__charsoogh-1.jpg","category":"نان ها","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🌿مواد لازمِ نان پرتقال و کرنبری\nآرد فانتزی ۳۵۰ گرم، دو و یک سوم پ\nآب ۴۰ گرم، کمتر از یک چهارم پ\nشیر پرچرب ۵۰ گرم،یک چهارم پ\nآب پرتقال تازه ۵۰ گرم، یک چهارم پ\nتخم مرغ کوچک ۱ عدد\nشکر ۳۵ گرم، ۳ ق غ\nنمک ۴ گرم، یک دوم ق چ\nمایه خمیر فوری ۵ گرم، یک و نیم ق چ\nکره ۲۵ گرم،دو ق غ\nزِست یا رنده قسمتِ نارنجی پوست پرتقال۱/۵ق غ\nکرنبری خشک ۵۰ گرم، ۴ ق غ\nرومال تخم مرغ و وانیل در صورت تمایل\n🌿#طرز تهیه:\nشیر و مایه خمیر، شکر و آب پرتقال، آرد و نمک و تخم مرغ و زست پرتقال رو به ترتیب اضافه کنید و کم کم آب و کره رو اضافه کنید و به مدت ۱۰ تا ۱۵ دقیقه ورز دهید تا یک خمیر نرم و لطیف و یکدست داشته باشید(اگر خمیر نرم نشد یک تا دو ق آب اضافه کنید، اگر چسبنده بود دو ق آرد اضافه کنید) و در انتها کرنبری رو به خمیر اضافه کنید و در حدی که در خمیر پخش شود ورز دهید، ۶۰ دقیقه در دمای محیط در کاسه ی چرب با درپوش استراحت دهید، و سپس خمیرو نسبت به سایز قالب هایی که دارید تقسیم و چانه کنید و در قالب های چرب و آردپاشی شده بگذارید، ( حدود ۶۶۰ گرم خمیر شد که من سه تا چانه ی ۷۳ گرمی رو در قالب گرد سایز ۱۲ با ارتفاع ۷ سانت گذاشتم و بقیه ی خمیرو ۷ تا چانه ی ۶۳ گرمی در قالب گرد سایز ۲۰ گذاشتم ) سپس روی خمیرهارو بپوشانید و به مدت یکساعت و‌چهل و پنج دقیقه تا دو ساعت استراحت دهید، تا چانه ها دوبرابرو نیم شوند، روی نان ها می توانید کمی آرد بپاشید یا رومال تخم مرغ و وانیل بزنید و سپس در فر کاملا داغِ داغ شده با دمای ۱۸۰ درجه به مدت ۱۸ تا ۲۰ دقیقه بپزید تا زمانیکه نان ها رنگ بگیرند و بپزند.\n*لطفا از سالم و تازه بودن مایه خمیرتون تون مطمئن باشید.\n**اگر کرنبری ندارید می توانید حذفش کنیدیا از کشمش استفاده کنید.\n***کیفیت آرد در نتیجه ی نان بسیار تأثیرگذار است.\n****در دستور هایی که ذکر نکردم بهبوددهنده بزنید، نیاز نبوده که نگفتم، پس استفاده نکنید.\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndk9xo","title":"طرز تهیه نان پیتزایی","category":"نان ها","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            نان پیتزایی یک نوع از نانهای پنیری و حجیم است که به روشهای مختلفی آماده میشود. ما در این آموزش یکی از بهترین روشهای پخت نان پیتزایی را برای شما آماده کرده ایم.\nمواد لازم نان پیتزایی\nآرد دو و نیم لیوان معادل ۲۸۰ تا ۳۰۰ گرم\nشیر ۱۸۰ میلی لیتر\nخمیر مایه تازه ۱۵ گرم معادل ۱ قاشق غذا خوری\nشکر ۱۰ گرم معادل ۱ قاشق غذا خوری پر\nنمک ۵ گرم\nروغن ۲۰ گرم معادل ۲ قاشق غذا خوری\nمواد لازم برای پر کردن خمیر\nپنیر موزارلا (مکعبی خرد شده) ۲۰۰ تا ۲۵۰ گرم\nمواد لازم برای رومال\nکره ۳۰ گرم\nسیر ۲ حبه\nزرده تخم مرغ ۱ عدد\nطرز تهیه نان پیتزایی\nمرحله اول\nبرای تهیه ی خمیر ابتدا باید مخمر فعال کننده خمیر را آماده کنیم. برای این کار مایه خمیر خشک را به همراه شکر به شیر گرم اضافه کرده و کمی هم میزنیم. سپس در ظرف را میگذاریم تا مخمر فعال شود.\nمرحله دوم\nدر یک ظرف گود آرد الک شده را میریزیم و با گود کردن آرد فضایی برای اضافه کردن سایر مواد ایجاد میکنیم. نمک را به همراه خمیر مایه عمل آمده و همینطور روغن روی آرد ریخته و شروع به مخلوط کردن مواد میکنیم تا حالت خمیری بگیرند. سپس خمیر را ورز میدهیم تا کاملا یکدست شود.\nمرحله سوم\nبهتر است در ابتدا همه ی آرد را مخلوط نکنید. کمی از آرد را کنار بگذارید و بعد از مخلوط کردن سایر مواد به خمیر اضافه کنید. اگر خمیر انسجام مناسب را داشت و چسبنده نبود به اضافه ی آرد نیازی نخواهید داشت. خمیر آماده شده را درون ظرف بگذارید و روی ظرف را با سلفون بپوشانید و اجازه بدهید خمیر در محیط آَشپزخانه دو ساعت بماند تا حجم آن دو برابر شود.\nمرحله چهارم\nزمانی که خمیر آماده شد پوشش روی ظرف را بردارید و با ورز دادن خمیر هوای داخل آن را خارج کنید. اکنون از خمیر به اندازه ی دلخواه چونه بگیرید و گرد کنید و چونه های خمیر را روی سینی فر که با کاغذ روغنی پوشانده اید بگذارید.\nمرحله پنجم\nروی خمیر با چاقو چند برش ایجاد کنید. داخل این برش ها را با پنیر پیتزا که به صورت نواری برش خرده است پر کنید.\nبرای روی نان ها یک رومال تهیه کنید. رومال را با مخلوط کردن کره به دمای محیط رسیده و زرده تخم مرغ و سیر رنده شده آماده کنید و با یک برس تمام سطح رویی نان ها را رومال بزنید.\nمرحله ششم\nسینی فر را با فویل بپوشانید و اجازه دهید نان ها در محیط آشپزخانه 25 دقیقه استراحت کنند. در این مدت فر را روشن کرده روی دمای 190 درجه تنظیم کنید تا گرم شود.\nمرحله هفتم\nبعد از اتمام زمان استراحت چونه های نان، سینی فر را داخل فر بگذارید و زمان بدهید تا نانها مغزپخت شده و روی آنها طلایی شود. این زمان ممکن است 25 دقیقه طول بکشد اما به حرارت فر شما نیز بستگی دارد. پس از پخت نان ها را از فر خارج کرده و اجازه دهید از داغی بیفتند. در این زمان روی نان ها را با یک پارچه بپوشانید تا خشک نشوند. پارچه نباید زیاد ضخیم باشد تا از خمیر شدن نانها جلوگیری شود. پس از این مرحله نان پیتزایی شما آماده است. نوش جان\n \n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndkbn8","title":"طرز تهیه نان پیده","video":"https://dl.rezim.ir/nanpide.mp4","category":"نان ها","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t            فیلم طرز تهیه نان پیده\n\n\n\nمتن ویدئو طرز تهیه نان پیده\n۱: خمیرمایه، نمگ،شکر،اب وشیر داخل ظرف می ریزیم و همه ی مواد را باهم قاطی میکنیم تا خمیر مایه داخل مواد حل شوه.\nبعدش ۵ لیوان آراد که داشتیم ۴ لیوان را یگبار می ریزیم. و یگ لیوان را نگه میداریم.و کم کم اضافه میکنیم.\nدر این مرحله ممکن است خمیر ما صفت و یا شل شود. اگر صفت شد کمی اب یا شیر اضافه میکنیم.اگر شل شد میتونیم آراد اضافه کنیم.\nخمیر را به‌ مدت ۸ دقیقه ورز میدیم و در اخر یگ قاشق غذاخوری روغن هم به خمیر اضافه کرده و سر خمیر را با سلفن پوشانده و مدت ۴۵ دقیقه خمیر را استراحت میدیم .تا خمیر ما دوبرابر  شود.\n۲:  خمیر را به دوتا زوغاله تقسیم میکنیم.و روی ظرف مورد نظر که مه یکش را داخل ظرف کیک پختم یکی دیگش را روی ظرف کاغذ روغنی گذاشته و آراد سوخاری پاش دادم .خمیر را پهن میکنیم. با دست  خود و با قاشق و چنگال می تونیم روی نان شکل ایجاد کنیم.\nخمیر را دوباره به مدت ۱۰ تا ۱۵ دقیقه رویش یگ پارچه تمیز انداخته  و استراحت میدیم.\n۳: بعد استراحت دوم روی خمیر را با زرده تخم مرغ روی خمیر مالیده و کنجد و سیاه دانه پاش میدیم.\n۴: فیری که ۱۰ دقیقه قبل روی درجه حرارت ۲۵۰ درجه سانتی گراد روشن کرده به مدت ۲۰ دقیقه نان را داخل فیر گذاشته و نان ما آماده میشود.\nزمانیکه نان را داخل فیر گذاشتم. درجه فیر را روی درجه حرارت ۲۰۰  درجه سانتی گراد قرار دادم.\nسلام دوستان خوب و نازنینم. امیدوارم که هر کجا هستید صحت­مند و سلامت باشید. خوش آمدید به یک ویدیوی دیگر از کانال من.\nمن امروز تصمیم گرفتم که نان ترکی­ای به نام پیده یاد می­شه آماده کنم. خوشحال می­شم تا آخر ویدیو من رو همراهی کرده و نظرات خود رو در بخش کامنت برام بنویسید.\nاول از همه من یک ظرف گرفتم، خمیر مایه که داشتم رو داخل ظرف می­ریزم. من یک پاکت خمیر مایه گرفتم. یک قاشق چایخوری نمک، یک قاشق چایی خوری شکر، یک لیوان شیر یا 150 میلی­میتر، یک لیوان آب. با یک قاشق یا همزن دستی می­گیرم همه­ی مواد را باهم قاطی می­کنم تا خمیر مایه حل بشه. من 5 لیوان آرد گرفتم. حالا 4 لیوان رو اضافه می­کنم. یک لیوانش رو نگه می­دارم، کم کم اضافه می­کنم. شاید ممکنه آردمون اضافه­اش نیاد. یعنی دیدم که آرد ما شل شد می­تونم بیشتر از 5 لیوان اضافه کنم. اگر آردمون مناسب بود یعنی دیگر حالا من 4 لیوان اضافه کردم، می­گیرم با یک قاشق اول قاطی می­کنم آردمون رو.\nیک لیوان آردی که باقی مانده بود، اون رو هم نصفش رو اضافه می­کنم و نصف دیگه­اش رو هم اضافه می­کنم. الان من دیگه قاشق رو کنار گذاشتم با دست 8 دقیقه این خمیر رو ورز می­دم. برای همین 1 لیوان آب و 1 لیوان شیر همین 5 لیوان آردی که گرفته بودم یعنی مناسب بود دیگه. من روش آرد اضافه نکردم. یک نان بسیار خوش­مزه­ای هست برای صبحانه که می­تونیم با پنیر و چایی استفاده کنیم و می­تونیم با شوربا یا آبگوشت هم خیلی خوش­مزه می­شه. امیدوارم که درست کنید و خوشتان بیاید.\nالان من بعد 8 دقیقه ورز دادن، خمیر رو روش یک قاشق غذاخوری روغن هم می­ریزم تا هم خمیرمون یکم نرم بیاد، هم خمیرمون به ظرف نچسبه. روی خمیر یک سلفون می­کشم، روش یک پارچه تمیز می­ذارم تا به مدت نیم ساعت تا 45 دقیقه خمیرمون 2 برابر بشه. بعد نیم ساعت خمیر ما دیگه آماده شده. ما خمیر رو می­گیریم به دو قسمت مساوی تقسیم می­کنیم. چون می­خوام با این خمیر 2تا نان آماده کنم.\nمن الان روی ظرفم کاغذ روغنی انداختم، می­گیرم روش یکم آرد سوخاری هم می­پاشم بعدش یک روی آرد سوخاری پهن می­کنم، یکی دیگه­اش رو هم بدون این که آرد سوخاری بریزم آماده می­کنم. اگر آرد سوخاری بریزید نانتون خیلی خوش­مزه­تر می­شه. وقتی خمیرم پهن شد به مدت 5 تا 10 دقیقه دیگه روش دوباره پارچه می­ندازم و کنارش می­ذارم تا دوباره خمیرمون یکم پف کنه. حالا داخل قالب کیک پزیمون یک خمیر دیگه پهن کردم و فقط زیرش رو چرب کردم و دیگه آرد سوخاری نرختم. بعد تقریبا 15 دقیقه الان ما با دست می­گیرم روش شکل ایجاد می­کنم. شما می­تونید با قاشق یا چنگال یا هر وسیله دیگه­ای که خود شما دوست داشتید می­تونید هر جور شکلی که دوست داشتید ایجاد کنید.\nو یک عدد زرده تخم ­مرغ که داشتم با خوب مالیده. اگر کار نان با زرده تخم مرغ رو تموم کردید بعدش من با کنجد و سیاه دانه هم رو نان رو می­پاشیم. شما می­تونید تنها کنجد یا سیاه دانه و خیلی خوشمزه می­شه با کنجد و سیاه دانه. فری که من از قبلش روشن کرده بودم روی درجه حرارت 200، 150 درجه سانتی­گراد، وقتی که نان رو گذاشتم داخل فر روی 200 درجه ماندم به مدت 20 دقیقه. نان ما آماده می­شه. الان یک نان رو داخل فر گذاشتم. این یکیش رو هم بعد 10 دقیقه بیشتر با دست روش شکل ایجاد می­کنم تا اون یکیش پخته می­شه، این یکیش هم آماده می­شه و داخل فر می­ذارم.\nاین هم نان ما که بعد 20 تا 25 دقیقه آماده شد. امیدوارم که درست کنید و خوشتان بیاد، خوش­حال می­شم که نظرات خودتون رو در بخش کامنت برام بنویسید. همینجا جا داره تشکر کنم از اون دوستانی که همیشه با لایک و کامنت­های قشنگشون من رو همراهی می­کنن.\nاین هم نان دوم ما که آماده شد. امیدوارم که درست کنید و خوشتان بیاد. امیدوارم که در هر کجا هستید صحت­مند و سلامت باشید. شب و روزتان خوش. خداحافظ.\nطرز تهیه نان پیده رمضان\nنان پیده رمضان\" width=\"1440\" height=\"1800\" srcset=\"https://rezim.ir/wp-content/uploads/2022/03/145939100_253189866212859_4118176904621092166_n.jpg 1440w, https://rezim.ir/wp-content/uploads/2022/03/145939100_253189866212859_4118176904621092166_n-240x300.jpg 240w, https://rezim.ir/wp-content/uploads/2022/03/145939100_253189866212859_4118176904621092166_n-819x1024.jpg 819w, https://rezim.ir/wp-content/uploads/2022/03/145939100_253189866212859_4118176904621092166_n-768x960.jpg 768w, https://rezim.ir/wp-content/uploads/2022/03/145939100_253189866212859_4118176904621092166_n-1229x1536.jpg 1229w, https://rezim.ir/wp-content/uploads/2022/03/145939100_253189866212859_4118176904621092166_n-600x750.jpg 600w\" sizes=\"(max-width: 1440px) 100vw, 1440px\" />\nدستور این پیده ی رمضان که خیلی خوشمزه و مامان پسنده رو دوباره براتون میذارم که درست کنید ، اون کیک ها هم کیک ساده ی شکلاتیه که در قالب دونات درست کردم، عکس قالبشم گذاشتم براتون، لطفا ورق بزنید…‏‎مواد لازم پیده رمضان:‏‎آرد فانتزی: ۵۰۰ گرم‏‎شیر پر چرب: ۲۶۰ گرم‏‎آب: ۵۰ تا ۶۰ گرم‏‎مایه خمیر: ۶ گرم‏‎نمک: ۸ گرم‏‎شکر: ۶۵ گرم‏‎روغن مایع: ۵۰ گرم‏‎یک عدد تخم مرغ کامل و کمی وانیل برای رومال‏‎کنجد به مقدار لازم‏‎✅طرز تهیه:‏‎شیر به دمای محیط رسیده رو با نوک ق از شکر و مایه خمیر به مدت ده دقیقه فعال کنید، به ترکیب آرد و نمک و شکر اضافه اش کنید و سپس آب و روغن مایع رو اضافه کنید و به مدت ده تا پانزده دقیقه ورز دهید تا خمیر یکدست و کاملا نرمی داشته باشید(اگر خمیرتون نرم نبود دو تا سه ق آب اضافه کنید اگر خیلی چسبنده بود نهایتا دو ق آرد اضافه کنید) خمیرو در کاسه ی چرب شده نیم ساعت استراحت دهید و سپس خمیرو تا بزنید و دوباره نیم ساعت دیگه استراحت دهید(در دمای محیط)، خمیرو به سه قسمت مساوی تقسیم و چانه کنید(هر کدام حدود ۲۵۰ گرم) و روشونو چرب کنید و با کیسه بپوشونید و ۵ دقیقه استراحت دهید و سپس چانه هارو پهن کنید(خیلی نازکش نکنید)و روی کاغذ روغنی یا ورق نسوز بگذارید در سینی فر و روشونو با کیسه ی چرب بپوشونید و ۳۵ دقیقه دوباره استراحت دهید و سپس یک عدد تخم مرغ با کمی وانیل ‌که خوب با چنگال زدید به آرومی رومال کنید و روی خمیر طرح بندازید و کنجد بپاشید ، فرو از قبل با دمای ۲۲۰ تا ۲۳۰ درجه داغ داغ کنید(حداقل ۳۰ تا ۴۵ دقیقه) ، و به مدت ۸ تا۱۰ دقیقه تا روی نان ها سرخ شود بپزید.در فرهای گازی اگر تا ده دقیقه رنگ نگرفت یک دقیقه گریل روشن کنید. اگر نان زیاد در فر بماند خشک می شود.خمیر این نان هرچقدر نرم و لطیف تر باشد کیفیت نان بهتر خواهد شد.*می تونید مقدار نمک و شکرش رو هم کمتر بریزید.\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndkddr","title":"طرز تهیه نان تافتون در فر","video":"https://dl.rezim.ir/nantaftoon.mp4","category":"نان ها","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t            فیلم طرز تهیه نان تافتون در فر\n\n\n\nمتن ویدئو طرز تهیه نان تافتون در فر\nسلام به شما دوستان عزیز. من مهرداد هستم، این جا کانال مهردادپز هست. مرسی که دوباره همراه من هستید. ویدیوی نونو بربری رو گذاشتم، دیدم دوست داشتید و ترکوند. حالا درسته یک خرده کم لطفی می­کنید و کامنت نمی­ذارید یا کامنت کم می­ذارید ولی اشکال نداره. ویدیوها رو به اشتراک بگذارید و ویدیوها رو شِیر بکنید. بذارید بیشتر دیده بشه و هرروز خونوادمون بزرگ و بزرگتر بشه. حتی شده یک قلب کوچولو تو کامنت بذارید خیلی لطف بزرگی به من کردید.\nخب امروز می­خوایم باهم دیگه یک دونه نون تافتون درجه یک، اورجینال درست بکنیم که روزای تعطیل تو کمپ یا کنار خونوادتون درست بکنید نون داغ با افتخار هم بگید که این نون رو خودم پختم. تا آخر ویدیو با من باشید.\nدوستان گلم قبل از هرچیزی یک نکته رو بگم که مقدار دقیق مواد اولیه واسه تمامی ویدیوهای کانال مهردادپز داخل توضیحات هست. همین توضیحات زیر ویدیو. بریم سراغ مواد اولیه؛ این جا من آرد سفید دارم به همراه مایه خمیر، یک مقدار شکر، نمک و یک خرده روغن به همراه آب ولرم رو به داغ. دقت داشته باشید دمای آب باید طوری باشه که شما انگشتتو 10 ثانیه قرار می­دی داخل آب، انگشتت بتونه اون گرما رو تحمل بکنه و نسوزه. بریم تو کارش.\nآب با دمای مناسب که بهتون گفتم، شکر رو قاطیش می­کنیم. شروع می­کنیم هم زدن. یواش یواش مایه خمیر رو هم بهش اضافه می­کنیم. دقت کنید این مایه خمیر رو بذارید یه جایی که دماش ثابت باشه مثل مثلا تو ماکرویو یا توی مثلا کابینت یا فر، فرقی نمی­کنه. البته این­ها همه خاموش باشه. شروع می­کنه به فعالیت کردن و اکتیو شدن به قول معروف. این اکتیو کردن مایه خمیر خیلی مهم هست نتیجه­اش توی نون ما. وقتی کف می­کنه میاد بالا تقریبا یک 10، یک ربع که می­مونه آماده است. هم مطمئن می­شه که مایه خمیرتون سالم هست و درست داره کار خودش رو انجام می­ده، هم این که یک نتیجه خوب رو از نون می­گیریم. یک چیزی رو هم من می­ذارم درش. می­ذارمش تو کابینت تا یک ده دقیقه، یک ربع دیگه آماده بشه. الان نگاهش بکنید. هیچ کفی نداره، بعد که می­آرمش بهتون نشون می­دم چه اتفاقی می­افته.\nاین شده خمیر مایه ما. نگاه کنید من درش رو بردارم. ببینید این یک خمیر مایه سلامت هست، انقدر چیز بود که دیگه از ظرفش ریخته بود بیرون. انقدر کف کرده بود. آرد رو من یکبار الکش کردم، حالا می­خوام الان خرد خرد بهش خمیر مایه و یک کوچولو روغن اضافه کنم. روغن داخل همین خمیر مایه­اتون یک کوچولو بریزید هم بزنید. بعد به آرد اضافه بکنید. نمک هم یادتون نره. حالا یواش یواش این مایه خمیر رو بهش اضافه می­کنیم، قبلش فقط یک خرده نمک به آردتون بزنید که نونتون خوش­طعم باشه. خب این از نمکش. حالا خیلی آروم میایم این مایه خمیر رو بهش اضافه کنید. همش بزنید. خب این عالی شد. اگر دیدید آردش کم هست بهش یک خرده آرد اضافه کنید. اگر دیدید مایه خمیرتون کم هست خیلی سفته می­تونید بهش یک خرده آب ولرم اضافه بکنید. خب من یک خرده آرد اضافه کردم.\nحالا قشنگ این رو ورزش بدیم. از جلو جمع کنید رو به عقب. از عقب رو به جلو بازش کنید. یک تقریبا 3، 4 دقیقه باید ورز بخوره. بعدش کف همین ظرفتون رو یک ذره آرد بپاشید. روش رو یک دستمال خیس، یک دستمال با آب ولرم خیس کنید. آبش رو بگیرید پهن کنید روش. بذارید تا حجم خمیرتون دو تا سه برابر بشه. نگاه کنید یک خرده باید به دست بچسبه. خیلی اون خمیری نیست که بگیم اصلا نمی­چسبه. خب این خمیرمون رو می­ذاریم این جا. یک دستمال گفتم با آب گرم قشنگ آبش رو بچلونید بزارید این جا. بذاریدش داخل کابینت یا داخل فر یا ماکرویو، جایی که دمای محیط یک دمایی در بسته هست و ثابت هست. بذارید قشنگ 1 ساعت تا 2 ساعت استراحت بکنه تا قشنگ این خمیرتون ور بیاد و بتونید یک نون باحال درجه یک رو سلامت درست بکنید که حتی کسایی که معده­اشون مشکل داره راحت می­تونن این نون رو بخورن بدون هیچ مشکلی.\nخب دوستان خمیرمون قشنگ ور اومده. فقط نگاهش کنید ببینید چی شده. حجم خمیر 2 تا 3 برابر شده، عالی. الان می­خوام خمیرهام رو یک ورزش بدم آماده­اش کنم، چونه چونه­اش کنم تا بازش کنیم. من امروز می­خوام روی ساج بپزم نونم رو شما داخل ماهیتابه هم می­تونید بپزید، داخل فر هم می­تونید بپزید. ولی خواستید تو فر بپزید طبقه وسط حرارت 220 درجه ساتی­گراد. بزارید تقریبا هر نون تو 10 دقیقه آماده می­شه. حالا بستگی به ظرفتون و فرتون متفاوته. خمیرتون رو قشنگ بازش بکنید، زیاد دیگه ورزش ندید. زمانی که آماده شد. نگاه کنید چونه­های انقدر انقدر درست کنید. حالا الان این جا ما یک وردنه می­خوایم که قشنگ این خمیرمون رو باز کنیم. اول زیر ظرفتون قشنگ آرد بپاشید. یک خرده آرد هم به وردنه­اتون بزنید. خب ببینید سعی کنید خمیر رو همین که یک ذره یک ذره باز می­کنید، خمیر رو بچرخونید که اون فرم گردش رو هم داشته باشید. هر چقدر هم خمیرتون رو نازک­ترش بکنید، نونتون طردتر می­شه.\nخب نون رو هم تقریبا سعی کنید نون رو تقریبا گرد درش بیارید که اون حالت سنتیش حفظ بشه. حالا همینجوری با این وردنه نون رو جمعش بکنید، بیاریدش روی ساج، از یک طرف ساج بندازید. توی تابه هم می­تونید این کار رو بکنید. نون رو پهنش بکنید. با یک دونه چاقو یا یک دونه چنگال هم می­تونید اون حالت برش­های تافتون رو بهش بزنید گه دیگه یک نون تافتون داشته باشید. این نون رو قشنگ همه ­جاش رو بچرخونید که یکدست پخته بشه. نگاه کنید اینجوری باد می­کنه. همینجوری که دیدی با چاقو هم می­تونید روش خط بندازید. حالا یک طرفش که پخت، برش گردونید اون یکی طرفش رو هم بندازید نگاه کنید یک نون تافتون خیلی خوشگل و خوشمزه بهتون می­ده با لذت اینکه خودتون هم درستش کردید حسابی حالش رو ببرید.\nخب ببینید چی آماده شده، نون تافتونی که خودمون تو خونه پختیم، درجه یک. نگاهش کنید فقط. نگاه کنید این نون تافتون با اون شیارهای خوشگلش قشنگ هم نرمه. می­تونید درست بکنید تو خونه، لذتش رو ببرید در کنار خونوادتون یک نون باحال رو تجربه بکنید. مرسی که تا آخر ویدیو همراه من بودید. امیدوارم که بدرتون بخوره و لذت ببرید. کامنت­ها رو از من دریغ نکنید. ویدیو رو سیو بکنید و به اشتراک بگذارید. حتی شده یک قلب کوچولو هم تو کامنت بذارید، کلی به من کمک کردید. یادتون نره که خیلی دوستتون دارم و تا درودی دیگه بدرود.\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndkeoi","title":"طرز تهیه نان ترکیه ای","banner":"https://rezim.ir/wp-content/uploads/2022/04/2ccc9a41703cf115642a7d13af52fa7e__charsoogh-1-1024x1024.jpg","category":"نان ها","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            🍞 مواد مورد نیاز :\n۱) ۶ لیوان آرد\n۲) ۲ لیوان شیر\n۳) ۳ ق.غ ماست\n۴) ۱۰ گرم بکینگ پودر\n۵) ۱/۵ ق.م نمک\n✔ مواد میانی :\n۱) ۱۳۰ گرم کره\n۲) نزدیک یک لیوان چایخوری روغن مایع\n✔ برای روش :\n۲ عدد تخم مرغ\n✔ طرز تهیه :\nابتدا خمیر رو ورز بدید و خمیر نرمی که به دست نچسبه درست کنید خمیر رو ۸ قسمت کنید خمیرها رو کمی از بشقاب بزرگتر باز کنید سپس مخلوط کره و روغن مایع رو روش بمالید چهارتا خمیر رو به همین ترتیب روی هم بچینید ۴ تا خمیر دیگه رو هم به همین ترتیب باز کنید و روی هم بچینید ابتدا اولین خمیریهایی که درست کردید و روی هم چیدید دوباره با وردنه تا جاییکه میتونید باز کنید دوباره روغن بمالید و رول کنید برای خمیر بعدی هم همین کار رو انجام بدید داخل نایلون بزارید و به مدت ۳۰ الی ۴۵ دقیقه داخل یخچال قرار بدید و سپس مثل ویدیو خمیر رو باز کنید و روش یک تخم مرغ بشکونید به همه جاش بمالید و با چنگال روش شکل بدید و در فر از قبل گرم شده دمای ۲۰۰ درجه بپزید .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndkg9m","title":"طرز تهیه نان تُستِ كره اى","banner":"https://rezim.ir/wp-content/uploads/2022/04/6753fb0d0da05f97f2d8a67b982918d2__charsoogh-1-1024x1024.jpg","category":"نان ها","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            تُستِ كره اى🍞\nآرد فانترى ٥٠٠ گرم\nمخمر خشك يا فورى ٨ گرم\nشيرخشك قنادى ٣٠ گرم\nنمك ٨ گرم\nشكر ١٠ گرم\nكره يا مارگارين ٤٠ گرم(خود من از طرفدارهاى كره هاى پاستوريزه ى حيوانى هستم)\nبهبود دهنده ،٢ گرم(مى تونيد نزنيد اگر كيفيت آردتون خوبه )\nآب ٢٩٠ تا ٣٠٠ ميلي ليتر\nطرز تهيه:\nتمام مواد خشك رو با هم مخلوط كنيد (آرد الك شود)\nمايه خمير و با ٢٤٠ ميلي ليتر از آب و نوك ق شكر به مدت ٨ دقيقه فعال كنيد. به مواد خشك اضافه كنيد و ورز بديد و بعد كره رو اضافه كنيد و بقيه ى آب رو كم كم اضافه كنيد و نهايتا ١٥ دقيقه ورز بدهيد خميرتون بايد نرم و لطيف باشه، اگر نرم نشد دو سه ق آب بهش بزنيد اگر كمى شل بود كم كم دو ق آرد بزنيد .بعد روى خميرو با كيسه ى چرب شده بكشيد و ده دقيقه استراحت بديد، بعد خميرو به دو چانه ى گردبا رويه ى صاف و يكدست تقسيم كنيد و روشون رو با كيسه ى چرب بكشيد و دوباره ده دقيقه ديگه استراحت بديد. و بعد خميرو رول كنيد(سطح كار كمى چرب باشه) و بگذاريد داخل قالب هاى تست و روشون رو با كيسه ى چرب شده بكشيد و بگذاريد در محيط آشپزخانه (كمى گرم) به مدت ١ ساعت و ربع تا ١ ساعت و نيم ، تا جايى كه حجم خمير حدوداً سه برابر شود. بعد فرتون رو كاملا داغ كنيد و يك كاسه آب هم كف فر بگذاريد، و بعد روى خميرهاى پف كرده تون آب اسپرى كنيد و كنجد بپاشيد و بگذاريد داخل فر با دماى ١٨٠ درجه به مدت ٣٥ تا ٤٥ دقيقه تا نون ها رنگ بگيرن و بپزن، اگر فرتون گازيه دمارو ٢٠ درجه بالاتر از دماى من بگذاريد و مى تونيد به جاى اسپرى آب از يك تخم مرغ كه با چند قاشق آب رقيق شده و يه كوچولو وانيل براى رومال استفاده كنيد تا نونتون بهتر رنگ بگيره، بعد از قالب خارج كنيد دو سه ساعتى بذاريد خنك بشه و بعد برش بزنيد.\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndkhmn","title":"طرز تهیه نان جزغاله","category":"نان ها","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t             تهیه نان از دیرباز در ایران پیشینه تاریخی دارد. در ایران انواع مختلفی از نان در طول تاریخ پخته و مصرف شده است. یکی از بهترین و خوش طعم ترین نان های سنتی ایرانی که در طعم و مزه های مختلفی تهیه می شود نان جزغاله است. نان جزغاله در برخی شهرها با نام دیگری به نام نان دنبه نیز شناخته می شود اما این نان که مخصوص استان خراسان است در بیشتر شهرها به نام نان جزغاله شناخته می شود. نان جزغاله بیشتر با کباب استفاده می شود. دلیل انتخاب نام نان جزغاله استفاده از ته مانده ها و جزغاله های دنبه آب شده برای تهیه این نان خوشمزه است. تهیه این نان و استفاده به عنوان نان زیر کبابی طعم کباب را دو چندان خوشمزه می کند. بهتر است این نان را حتما هنگام سرو کباب استفاده نمایید. شما می توانید با آموزش ما در سایت آموزش غذای رضیم همراه باشید و لذت پخت این نان را بچشید.\nمواد لازم نان جزغاله\nجزغاله 3 قاشق غذاخوری پُر\nپیاز داغ 3 قاشق غذاخوری\nآرد سفید 2.5 پیمانه\nماست 1 پیمانه\nنمک ½ قاشق چایخوری\nروغن دنبه 2 قاشق غذاخوری\nبکینگ پودر 2 قاشق چایخوری\nبه تکه های دنبه باقیمانده از روغن دنبه جزغاله می گویند.\nدستور پخت نان جزغاله\nمرحله اول\nتهیه نان خراسانی جزغاله بسیار ساده است. برای تهیه این نان خوش طعم ابتدا ماست را درون کاسه بریزید و به آن نمک و بکینگ پودر اضافه کنید و سپس با همزن دستی خوب هم بزنید و مطمئن شوید کاملا یکدست شود.\nمرحله دوم\nپس از هم زدن نمک و ماست و بکینگ پودر، با الک آرد را به خوبی الک کنید و به ظرف اضافه کنید. حال چند دقیقه مخلوط را هم بزنید تا یک خمیر یکدست به دست آید. در مرحله بعد خمیر را خوب ورز دهید.\nمرحله سوم\nورز دادن خمیر را تا جایی ادامه دهید که خمیر منسجم و نرمی بدست آید. پس از ورز دادن پیاز داغ را جزغاله و باقی مانده روغن دنبه ها مخلوط می کنیم تا مواد وسط خمیر آماده شود.\nمرحله چهارم\nحال روی صفحه یا سینی کار کمی آرد الک شده بپاشید تا خمیر به آن ظرف زمینه نچسبد. خمیر را روی ظرف قرار دهید و دوباره ورز دهید و در نهایت خمیر را به شش قیمت تقسیم کنید. هر بخش را چانه کنید و کمی فشار دهید تا نیمه تخت شود.\nمرحله پنجم\nحال با وردنه روی خمیر فشار دهید و خمیر را به شکل بیضی در بیاورید. از مخلوط تهیه شده از پیاز و جزغاله مقدار دو قاشق وسط خمیر بریزید و لبه های خمیر را به هم نزدیک کنید و به آرامی لبه ها را بچسبانید.\nمرحله ششم\nبه آرامی خمیر را بردارید و با کف دو دست خمیر را حالت بدهید تا تخت شود. سینی درون فر را بردارید و کاغذ روغنی مناسبی را کف آن بچسبانید. فر باید از قبل به اندازه مشخصی گرم کرده باشید. حال خمیرها را در فاصله مناسب از هم بچینید.\nمرحله هفتم\nمرحله بعدی تخم مرغ های انتخاب شده با شکسته و خوب هم بزنید تا از لختگی خارج شوند. در اینجا باید با یک فرچه مناسب روی خمیرها را تخم مرغ مالی نمایید و سپس با پاشیدن کنجد و سیاهدانه تزیین نان جزغاله را به اتمام برسانید.\nمرحله هشتم\nسینی حاوی خمیر نان جزغاله را درون فر 180 درجه بگذارید و 20 دقیقه حرارت بدهید تا نان ها کاملا بپزند. در نهایت نان ها را از درون فر خارج کنید و در سبد مخصوص بچینید و میل کنید. نوش جان.\n \n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndkk2h","title":"طرز تهیه نان جو و چاودارِ","banner":"https://rezim.ir/wp-content/uploads/2022/04/dfe0573dda3bcec206f3210e38c85572__charsoogh-1-819x1024.jpg","category":"نان ها","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            كه حاوى آرد جو و آرد چاودارِ ، نون سبك و خوشمزه ايه و مناسب مصرف با غذاهاى نونىِ👌🏻 بريم سراغ دستورش:\nنان بروتشن(لقمه اى جو و چاودار)\nآرد سفيد همه كاره(فانتزى) : ٤٤٠ گرم\nآرد جو : ٣٠ گرم\n⭕️آرد چاودار واقعى كه خاكى رنگه و اصلا قهوه اى نيست: ٣٠ گرم\nمايه خمير خشك :١٠ گرم\nنمك: ٨ گرم\nشكر: ١٥ گرم\nبهبوددهنده : ٢گرم\nروغن مايع: ٢٠ گرم\nآب : ٣٠٠ تا ٣٢٠ ميلي ليتر\nپودر عصاره ى مالت جو خشك شده يا بهبوددهنده ى روگن : ٥ تا ٧ گرم(جهت تيره تر شدن رنگ نان)در صورت تمايل\nاول مايه خميرو با ٢٤٠ ميل آب(يك ليوان استاندارد) كه يه كوچولو ولرم باشه با نوك ق شكر به مدت ٨ تا ١٠ دقيقه فعالش كنيد، بعد همه ى مواد خشك رو باهم مخلوط كنيد و مايه خميرو بهش اضافه كنيد و ورز بديد، در حين ورز دادن تا ٨٠ ميل باقيمانده ى آب رو به خمير اضافه كنيد و روغن مايع رو هم اضافه كنيد و نهايتا ١٥ دقيقه ورز بديد تا يك خمير نرم و لطيف به دست بياريد(خمير طورى باشه كه وقتى يك تكه از خميرو با دست باز مى كنيد ،پاره نشه و به اصطلاح پرده اى و نازك بشه) بعد ٢٠ دقيقه به خمير در يك كاسه استراحت بديد، بعد از خمير، چونه هاى ٥٠ گرمى يا ٦٥ گرمى بگيريد(مى تونيد چونه هارو به آب بزنيد و بعد به تركيب تخم آفتابگردان و جوى پرك و كنجد بزنيد )و در قالب بگذاريد يا با فاصله در سينى فر كه كمى چرب و آردپاشى كرديد بچينيد. من چونه هاى ٦٥ گرمى رو رول كردم و با فاصله توو قالب باگت گذاشتم.بعد روى خميرهارو با كيسه ى چرب شده بكشيد و به مدت ٧٠ دقيقه تا ٩٠ دقيقه استراحت بديد تا خميرها دو و نيم تا سه برابر بشن ، مى تونيد رول ها رو كمى آرد بپاشيد و تيغ بزنيد و بگذاريد داخل فر كاملا داغ با دماى ٢٠٠ تا ٢١٠ درجه به مدت ١٥ تا ٢٠ دقيقه تا نون ها رنگشون تغيير كنه .(وقتى كه فرو روشن مى كنيد كه داغ بشه يك كاسه آب هم كف فرتون بذاريد)، دوستانى كه فر گازى دارن دمارو ١٥ تا ٢٠ درجه بالاتر از دماى فر من بذارن.\nسوالى بود در خدمتم🙏🏻😇\n*لطفا از سالم و تازه بودن مايه خميرتون مطمئن بشيد.\n*آرد چاودار واقعى رنگش تيره و قهوه اى نيست، استورى هايلايت در\nموردش اطلاعات دادم.\n* خمير بايد كاملا نرم و لطيف بشه اگر نشد يعنى نياز به آب بيشتر داره كه مى تونيد دو سه قاشق آب بيشتر بزنيد و ورز بديد.\n*دما و زمان هر فر فرق مى كنه حتما بايد قلق فرتون رو بدونيد و با همون قلق نونتون رو بپزيد.\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndklaf","title":"طرز تهیه نان جو و سبوس جو دوسر","banner":"https://rezim.ir/wp-content/uploads/2022/04/993aea6f2e5e0a6b29d437596bda362f__charsoogh-1-819x1024.jpg","category":"نان ها","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            📝مواد لازم:\nنان لقمه ای حاوی جو و سبوس جو دوسر\nآرد نان فانتری: ۲۳۰ گرم (یک و نیم پیمانه)\nآرد جو: ۴۰ گرم (یک سوم پیمانه)\nسبوس تخمیری جو دوسر: ۱۵ گرم (۲ ق غ)\nشیر: ۷۰ گرم (یک سوم پ)\nآب : ۱۰۰ تا ۱۴۰ گرم(یک دوم پ + ۲ ق غ )\nخمیرمایه فوری: ۴ گرم (یک ق چ)\nشکر قهوه ای یا سفید: ۱۰ گرم (یک ق غ)\nنمک: ۵ گرم (یک ق چ)\nروغن مایع: ۱۵ گرم (یک ق غ)\nجو پرک : به مقدار لازم\n************^^^^^^**************\nشیر و آب ،شکر و خمیر مایه رو با هم مخلوط کنید، آرد نان فانتزی و آرد جو و سبوس تخمیری جو دوسر و نمک و روغ مایع رو بهش اضافه کنید ، ۱۰ تا ۱۵ دقیقه ورز بدید اگر نیاز بود دو ق آب اضافه کنید تا خمیر نرمی داشته باشید، خمیرو در کاسه ی چرب با درپوش ۴۵ دقیقه استراحت بدید. سپس به چونه های ۶۰ گرمی تقسیم کنید و سطح چونه هارو اول به آب و بعد به جو پرک بزنید . و در سینی فر با فاصله بچینید و روشونو بپوشونید و ۶۰ تا ۷۵ دقیقه استراحت بدید تا حجم بگیرن. فرو با دمای ۲۲۰ تا ۲۳۰ داغ کنید و نون هارو به مدت ۷ تا ۱۰ دقیقه بپزید. یک کاسه ی کوچک آب هم در فر بگذارید.\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndkmbg","title":"طرز تهیه نان خرمایی","banner":"https://rezim.ir/wp-content/uploads/2022/04/919186c55d11b6a736445110c5e97b70__charsoogh-1-896x1024.jpg","category":"نان ها","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            مواد لازم نان خرمایی :\nآرد فانتزی: ٣٠٠ گرم ،حدود دو پيمانه\nشیر(دمای محیط): ۱۰۰ گرم (حدود نصف پ)\nآب(دمای محیط):۴۰ تا ۷۰ (سه تا شش ق غ)\nشكر : ۱۵ گرم،یک ق غ\nخمیرمایه: خشك ۵ گرم ، يك ق چ\nنمك : ۵ گرم، یک ق چ سرخالی\nكره : ۳۰ گرم (یک و نیم ق غ)\nپودر هل : يك چهارم ق چ\nتخم مرغ کوچک: یک عدد\n***\nمواد ميانى نان :\nخرما : ١٥٠ تا ٢٠٠ گرم (۱۵ تا ٢٠ عدد)\nپودر نارگيل يا گردو : دو ق غذاخورى پُر\nپودر دارچين : يك ق چاى خورى پُر\nارده یک تا دو ق(اختیاری)\nآب جوش یک تا دو ق\n***\n طرز تهیه :\nشیر ،شکر و خمیر مایه و با مواد خشک(آرد، هل، نمک) و تخم مرغ مخلوط کرده و شروع به ورز دادن کنید و کره رو اضافه کنید و کم کم آب رو اضافه کرده و ده تا ۱۵ دقیقه ورز دهید تا یک خمیر نرم و لطیف داشته باشید، خمیرو در کاسه ی چرب با درپوش در دمای محیط ۷۵ دقیقه استراحت دهید. سپس خمیرو تقسیم و چانه کنید (حدود ۸ چانه ۶۵ تا ۶۸گرمی). مواد میانی رو که با هم مخلوط کردید. بین خمیرها بگذارید فقط موقع بستن خمیر لبه هاش رو آب بزنید که خوب بهم بچسبن و باز نشن و فشار بدید و صافشون کنید و با فاصله در سینی فر که چرب کردید بچینید و با چاقو طبق کلیپ طرح بدید.روشونو بکشید و ۴۰ دقیقه استراحت بدید، و بعد از استراحت رومال تخم مرغ و وانیل بزنید و کنجد بپاشید و سپس در فری که کاملا داغِ داغ شده با دمای ۲۰۰ تا ۲۱۰ درجه به مدت ۸ تا ۱۰ دقیقه بپزید. نوش جان\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndknrj","title":"طرز تهیه نان دارچيني با كشمش و گردو","banner":"https://rezim.ir/wp-content/uploads/2022/03/fd84708a5a3ec40725f7b0703711d4c3__charsoogh-1-819x1024.jpg","category":"نان ها","content":"\n\t\t\t\t\t\t\t\t\n\t            نان دارچيني با كشمش و گردو\nمواد لازم:\nآرد ٣ ليوان\nكره ٤ قاشق غذاخوري\nكشمش ١/٢ ليوان\nگردو خرد شده ١/٢ ليوان\nشير ولرم ١ ليوان\nشكر ١/٤ ليوان\nخمير مايه فوري ٢ قاشق چايخوري\nتخم مرغ ١ عدد\nنمك ١/٢ قاشق چايخوري\nدارچين ١ قاشق چايخوري\nوانيل مقداري\nطرز تهيه:\nابتدا نصف شير ولرم+١ قاشق غذاخوري شكر و خمير مايه را در داخل كاسه اي بريزيد چند دقيقه كنار گذاشته،.\nباقي مانده شير+ تخم مرغ و كره نرم شده+وانيل+نمك و باقيمانده شكر را داخل كاسه اي ديگر ريخته و خوب مخلوط ميكنيم(همزن)سپس خمير مايه آماده شده را به مواد اضافه و مخلوط ميكنيم و آرد را كم كم روي مواد الك كرده تا خمير خودش را بگيرد وبه دست نچسبد(٥ دقيقه ورز دهيد)،خمير را داخل كاسه اي كه چرب شده قرار دهيد و روي آن را بپوشانيد و يك ساعت در جاي گرم استراحت دهيد تا حجم خمير ٢ برابر شود،حالاااا خمير آماده شده را به ابعاد مستطيل در ميآوريم ،كشمش و گردو خرد شده و مقداري دارچين را روي كل سطح خمير ميريزيم بعد ازآن خمير را تا زده تا مستطيل به مربع تبديل شود و حالا با يك چاقوي تيز نوارهاي ١/٥ سانتي برش داده و نوارها را ميپيچانيم و شكل گل ميدهيم و توي سيني فر چيده با فاصله از هم،و بعد رومال (مخلوط زرده تخم مرغ و زعفران)ميزنيم و ميره تو فر با دماي ١٨٠ به مدت نيم ساعت،البته درجه فرها متفاوت از هم هست،اين نان كم شيرين هست و اگر دوست داشتين ميتونين مقداري خاك قند روش الك كنيد\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndkozj","title":"طرز تهیه نان ذرت تابه ای","category":"نان ها","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) ۲ عدد تخم مرغ\n۲) ۲ ق.غ ماست\n۳) یک ق.م بکینگ پودر\n۴) ۲ ق.غ روغن زیتون\n۵) یک لیوان چای خوری آرد ذرت\n۶) یک ق.چ نمک\n✔ طرز تهیه :\nتخم مرغ ها رو داخل ظرفی بشکنید و هم بزنید . ماست و روغن زیتون رو اضافه کنید آرد ذرت رو هم اضافه کنید و با همزن هم بزنید وقتی یکنواخت شد نمک رو هم اضافه کنید و سپس در یک تابه ی نچسب بریزید و اگر احتمال داره به تابه بچسبه کف و دیواره های تابه رو روغن بزنید در ظرف رو بزارید و با شعله ی کم ۸ الی ۱۰ دقیقه بپزید وقتی روش بسته شد و روزنه هایی ظاهر شد در ظرف رو بردارید با دقت برگردونید و سپس ۵ الی ۶ دقیقه اجازه بدید سمت دیگه پخته بشه سپس از روی اجاق برداید و داغ داغ سرو کنید .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndkqoi","title":"طرز تهیه نان رول عینکی","banner":"https://rezim.ir/wp-content/uploads/2022/04/d6fcc6fdcd88a017fe682d3da3b09a85__charsoogh-1-995x1024.jpg","category":"نان ها","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            📝مواد لازم رول عینکی 😍\nآرد نان(فانتزی) : ۲۵۰ گرم ، یک و نیم پیمانه\nخمیرمایه فوری : ۴ گرم، یک ق چ سرخالی\nنمک : ۳ گرم، یک دوم ق چ\nشکر : ۲۵ گرم، یک ق غ+ یک ق چ\nشیرخشک قنادی : ۱۵ گرم، یک ق غ سر پر\nتخم مرغ : یک عدد\nشیر : ۵۰ گرم ، ۵ ق غ\nآب : ۴ تا ۷ ق غ(با توجه به میزان آبخور آرد)\nکره : ۳۰ گرم، دو ق غ\nوانیل : کمی\nفیلینگ دلبخواه : من از ویوافیل شاتوت استفاده کردم، از کرمفیل وانیل یا شیری یا شکلاتی هم میتونید استفاده کنید.\n📝\nطرز تهیه:\nشیر ،شکر ،شیرخشک و خمیرمایه رو مخلوط کنید، سپس آرد ،نمک ،تخم مرغ و وانیل و آب رو هم کم کم اضافه کنید و کره رو هم به خمیر اضافه کرده و ده تا پانزده دقیقه ورز دهید تا یک خمیر نرمی داشته باشید. خمیرو در کاسه ی چرب با درپوش در دمای محیط یکساعت استراحت دهید. سپس خمیرو پهن کنید و فیلینگ دلبخواهتون رو روی خمیر پخش کنید و مطابق کلیپ بالا رول کنید و برش بزنید و تقسیم کنید و در سینی فر با فاصله بچینید ، سطح رول هارو کمی چرب کنید و روشون رو با یک کیسه بپوشانید و ۶۰ تا ۷۰ دقیقه استراحت دهید تا حجم بگیرند، روی رول ها رو با تخم مرغ کامل زده شده با کمی وانیل رومال کنید.و در فر کاملا داغ شده با دمای ۲۱۰ درجه به مدت ۸ دقیقه بپزید.\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndkroq","title":"طرز تهیه نان ریحان","category":"نان ها","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            نان ریحان یک نان لذیذ و معطر است که با مواد اولیه‌ی ساده‌ و دردسترسی قابل طبخ می‌باشد، برای آموزش کامل و گام به گام دستور پخت نان ریحان تا انتها با سایت رضیم همراه باشید.\nمواد لازم نان ریحان\nقارچ ۴ عدد\nریحان ۱ لیوان\nسس مایونز ۴ قاشق غذاخوری\nپنیر پیتزا به مقدار کافی\nنمک و فلفل‌ سیاه به مقدار کافی\nنان تست به تعداد کافی\nطرز تهیه نان ریحان\nمرحله اول\nبرای تهیه یک نان ریحان لذیذ نخست مقداری ریحان را بشویید و در آبکش بگذارید، تا آب اضافی آن گرفته شود. سپس فر را در دمای 200 درجه سانتیگراد قرار دهید تا فر کاملا گرم شود.\nمرحله دوم\nدر این زمان قارچ ها را شسته و به دلخواه برش دهید و در غذاساز بریزید. اکنون سس مایونز، ریحان، کمی نمک و فلفل سیاه را به غذاساز اضافه کنید و خوب مخلوط کنید.\nمرحله سوم\nتا وقتیکه مواد به طور کامل پوره و یکدست شوند به هم زدن ادامه دهید، سپس سینی فر را با کاغذ روغنی بپوشانید و نان تست ها را روی سینی قرار دهید. اکنون سس را روی نان بریزید و خوب پخش کنید.\nمرحله چهارم\nدر این مرحله پنیر پیتزا را روی نان پخش نمایید و روی آن را با قارچ و مقداری برگ ریحان تزئین کنید. حالا سینی را در طبقه میانی فر قرار دهید و بگذارید پنیر پیتزا کاملا آب شود، و نان‌ها به خوبی برشته و طلایی گردند.\nمرحله پنجم\nوقتی پنیر پیتزا آب شد، اگر دوست داشتید میتوانید گریل را روشن کنید و بگذارید پنیر به طور کامل طلایی و خوشرنگ گردد. در پایان نان‌های ریحان را در ظرفی مناسب قرار داده و با سس مورد علاقه تان میل نمایید. نوش جانتان!\n \n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndkta0","title":"طرز تهیه نان سنگک","video":"https://dl.rezim.ir/nansangak.mp4","banner":"https://rezim.ir/wp-content/uploads/2022/03/f315b72de20cfc3556d1af549fa242e7__charsoogh-1.jpg","category":"نان ها","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t            فیلم طرز تهیه نان سنگک\n\n\n\nمتن ویدئو طرز تهیه نان سنگک\nسلام دوستان من مهرداد هستم. مرسی که دوباره همراه من هستید. امروز می­خوایم بریم سراغ شاه گل نون­های ایران، نون سنگگ که واقعا یکی از بهترین و سلامت­ترین نون­هاست. خیلی هم خوش­مزه هست. فقط بچه­ها یه خرده باید حوصله بکنید، نون سنگگ یک نونی هست که خمیر چند مرحله­ای داره. اگه می­خواید به اون نتیجه مطلوب و واقعا اون نونی که تو نونوایی­ها درست می­کنن برسید و می­گم یک نتیجه­ی خوب بگیرید، یه خرده تحمل بکنید تا آخر ویدیو. نکته­هاش یک خرده زیاده. با هم دیگه ولی از پسش برمی­آیم.\nخب مواد لازم، بچه­ها این جا من آرد گندم دارم، به همراه سبوس، کنجد که به دلخواه هست (حالا اگر خواستید نونتون رو کنجدی بکنید) مایه خمیر به همراه نمک و یک آب ولرم که تقریبا آب ولرم رو به گرم هست ولی داغ نه. خب من رفتم از این سنگ­ها تهیه کردم. ما سنگ­هایی رو می­خوایم که اولا سایزشون خیلی بزرگ نباشه خب و اینجوری حالت گرد داشته باشه دورش، لبه­هاش خیلی اینجوری حالت تیز تیز نباشه. یعنی یک حالت صیقل خورده باشه، همین شن رودخونه­ای هست دیگه. هم می­تونید مثل من اگر با نونوایی سنگگی محله­اتون رفیقید برید یه خرده ازش از این سنگ­ها بگیرید. اگر نه یک راهش این هست که برید سراغ آکواریومی­ها.\nآکواریومی­ها شن کف آکواریوم دارند، از این شن­های رودخونه­ای، می­تونید از اون بگیرید. فقط بچه­ها این یک نکته داره وقتی می­ذارید این رو داخل فر که گرم بشه مخصوصا برای بارهای اول حتما روش یک چیزی برعکس کنید بذارید چون ممکنه بترکه. یه موقع خدایی نکرده نترکه بزنه شیشه فرتون رو بشکونه بعد فحشش رو بدید به منا. روش رو حتما یک چیزی بذارید که اگر خدایی نکرده هم سنگ­هات ترکید بر اثر داغ شدن بیرون ضربه­ای نزنه. هر اتفاقی هست همون تو بیوفته. بعد که نیم ساعت گذاشتیم داخل فر داغ داغ شد، اون موقع نونمون رو می­ندازیم روش که دیگه اون موقع اتفاق خاصی نمی­افته. اگر هم خواستید این کار رو نکنید می­تونید یه دونه از این کاغذ روغنی­ها کف سینی پخش کنید نونتون رو روی اون درست بکنید و پنجه بزنید ولی خب دیگه سنگگه دیگه باید روی سنگ باشه.\nبریم سراغ خمیر ترش. این نون رو بچه­ها اگه بخواید به کیفیت فوق­العاده عالی برسید باید اول 24 ساعت قبل یا حداقل 12 ساعت قبل، 13 ساعت قبل یک خمیر ترش درست بکنید. بعد خمیر ترش رو به خمیر اصلی اضافه بکنید که بتونید به بالاترین سطح کیفیت برسید. الان می­خواییم با هم دیگه خمیر ترش درست بکنیم.\nاولین نکته این هست که ظرفی که می­خواید توش خمیر ترش بکنید باید چند برابر حجم اون مایه خمیرتون باشه که اون چون پف می­کنه جا داشته باشه. این چیزهایی که دارم می­گم بهتون برای یک کیلو آرد هست. نگاه کنید آب ولرم تقریبا 30،35 درجه یک لیوان سرخالی. نگاه کنید از وسط یک ذره بالاتر. این رو می­ریزیم داخل کاسه. خب یک مقداری از این مایه خمیر بهش اضافه می­کنیم. تقریبا بچه­ها نصف مایه خمیری که دارید رو به این آب اضافه کنید. خمیر ترش باید مایه خمیرش کم باشه. این رو هم می­زنیم، قاطی می­کنیم. این که خوب مخلوط شد. این سبوسی که داریم بچه­ها به کل این آردمون قاطیش می­کنیم. خب قشنگ همش بزنید، بزارید این مخلوط بشه.\nیک بار تو ویدیوی قبلی من این رو گفتم؛ این لیوان­های فرانسوی یک لیوان پرش 130 گرم آرد داره. ما 150 گرم این جا آرد می­خوایم پس یک لیوان پر می­کنیم، آروم آروم به این مایه خمیرمون اضافه می­کنیم. همم بزنید که این قشنگ حل بشه. این الان یک نصفه لیوان دیگه آرد بهش بزنیم بسه. دقت هم داشته باشید بچه­ها خمیر سنگگ کلا یک خمیر خیلی نرمی هست. توی صف­های سنگگ همه­اتون رفتید وایستادید دیگه. دیدید که می­خوان برش دارن هی با دست اینجوری بازی می­دن بهش که یک موقع نریزه. خب حالا روی این یک سلفون می­کشید، چندتا سوراخ ریز با خلال دندون روی سلفون بزنید که باد نکنه.\nبزاریدش یک جای خنک، جایی که زیاد نباید گرم باشه. چون اگه زیاد گرم باشه این فعل و انفعالاتش خیلی سریع انجام می­شه و اون کیفیتی که می­خوایم رو بهمون نمی­ده. هرچی تایمش بیشتر باشه، کیفیت کار ما هم بالاتره. اگر بزارید بالای 15،16 ساعت باشه که عالی می­شه. می­تونید بزاریدش یک جای خنک. می­تونید داخل یخچال هم بزاریدش. ولی یک جای خنک باشه، بیرون باشه خیلی بهتره. بریم این استراحت بکنه بیایم بریم سراغ نون سنگکمون.\nاین آردی رو که با سبوس قاطی کرده بودید، یک مقدار نمک هم بهش اضافه می­کنیم که نونمون خوش طعم بشه. حالا آب رو اضافه می­کنیم. این آب بچه­ها آب ولرم رو به گرم هست. یک ذره دیگه من آب بریزم. این رو هم دقت بکنید ما اصلا تو بحث نون چیزی به عنوان اضافه کردن آب سرد نداریم. این جا اگر خمیرتون یک خرده سفت شد، اصلا نگرانش نباشید بعدا که اون خمیر ترش و با مایه خمیر رو بهش اضافه می­کنم، اون به اون مقدار نرمی که دلمون می­خواد می­رسه. نگاه کنید ورزش بدید بچه­ها روی سطح تا به این حالت برسیم. بعدش جمعش کنید. این رو روش یک دونه پارچه بکشید بذارید یک نیم ساعت بمونه. بعد بریم ادامه کارمون.\nبچه­ها یک کوچولو آب گرم بردارید. آب تقریبا 25،30 درجه. این خمیر مایه رو، مابقی خمیر مایه­مون رو بهش اضافه می­کنیم. این رو مخلوط کنید. خب این هم که خمیرمون هست. نگاه کنید یک کوچولو حجم گرفته. این چون توش هیچ خمیر مایه­ای نداره دیگه. الان تازه می­خوایم بهش خمیر مایه رو اضافه بکنیم. خب این هم خمیر مایه این. خب خمیر ترشمون هم چی شده. این بافت رو بگیر. ببینید بچه­ها بافت توش رو. خب بچه­ها فقط بافت رو ببینید که واقعا تار عنکبوتی شده. حالا این خمیرمون رو هم می­آریم به این یکی اضافه­اش می­کنیم.\nاین در واقع انگار ما خمیرمون رو دوباره با این کار داریم تغذیه­اش می­کنیم بچه­ها. ویدیوی جامع خمیر رو توی اون کانال یا اینور گذاشتم یا مهردادپز 2. چک کنید. خب قشنگ حالا این­ها رو باهم ورز می­دید تا خمیرمون یک دست بشه. ببینید یواش یواش داره شبیه خمیر سنگک می­شه. این رو که کامل ورز دادید و کامل مخلوطش کردید، می­ذارید، روش رو می­کشید می­ذارید 2 ساعت تا 2ساعت و نیم استراحت بکنه و قشنگ ورز بیاد. ولی حسابی بچه­ها ورزش بدید که قشنگ این مخلوط بشه که یک سنگک باحال رو درست بکنیم.\nخب خمیرمون ور اومده بچه­ها. نگاه کنید قشنگ این خمیر دیگه آماده­ی آماده است. خب بچه­ها خمیرمون که دیدید ور اومده بود، مشتی. این ظرمون رو آب می­کنیم قشنگ. یعنی خیس می­کنیم در واقع. از این روغن هم بزنید روش، چون این خمیرش خیلی می­چسبه. ما هم باید با این امکانات خونه کار انجام بدیم دیگه.\nبا یک دونه ته ابزارم اینجوری روش سوراخ سوراخ بزنیم. خب بریم که سنگ­ها رو دربیاریم گذاشتیم تو فر داغ شده. حالا این رو همیجوری آروم آردم با دست جداش بکنید. بریم توی فر.\nخب بچه­ها اینم از نون سنگک ما. دیگه ما فرمون کوچیکه دیگه، نمی­تونیم اونجوری که باید سنگک بزرگ بزنیم. پشت رو نگاه کنید، سنگ­ها رو بزنیم بریزه. اوه اوه چه داغ هست. حالا اونایی که نمی­خوان روی سنگ هم درست کنن اگر خیلی براش سخته، می­تونن روی یک کاغذ روغنی هم درست کنن ولی خب دیگه این مدلی نمیشه که قشنگ به قول معروف اسمش سنگکه دیگه. اونجوری دیگه می­شه کاغذک. خب این هم یه ذره خمیرمون مونده بود. یه دونه بچه­ سنگک هم زدیم. اینجوری هم می­تونید درست کنید دیگه. خب بچه­ها این هم پشت و رو نونمون. حالا این­ها رو به هم دیگه بچسبونی شاید یک سنگکی هم از توش دربیاد. ولی طعم و بزارید من یک امتحانش هم بکنم. طعم سنگک نونوایی. می­گم فقط مشکل سایزه. خوش­بحال اون­هایی که فرهای بزرگتری دارن. یک فری می­خوان دهنه­اش یک متر باشه، قشنگ این درست بره داخلش. قشنگ نون سنگک از لحاظ قیافه­ای هم می­تونن خوب بزنن.\nاین سنگک ما پشت و رو، عالی.\nمرسی که تا آخر ویدیو همراه ما بودید. امیدوارم درستش بکنید و لذت ببرید. آموزش نون بربری هم تو کانال هست دیگه. اگه دوست داشتید اون رو هم نگاه کنید. اون خیلی عالی هست. یادتون نره که کانال رو سابسکرایب بکنید، حتما لایک کنید ویدیو رو که ویدیو جدید می­ذاریم بهتون نمایش بده و پیشنهاد بده. یادتون نره که جاتون اینجاست. تا درودی دیگه بدرود.\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndkuhn","title":"طرز تهیه نان سوسیس و پنیر","banner":"https://rezim.ir/wp-content/uploads/2022/04/13cd7c8d2131272487424996c144f06c__charsoogh-1-848x1024.jpg","category":"نان ها","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            📝مواد لازم نان سوسیس و پنیر\nآرد (همه منظوره) ۳۵۰ گرم (دو و یک سوم پیمانه)\nشیر ۱۵۰ تا ۱۸۰ گرم (حدود سه چهارم پیمانه)\nشکر ۱۵ گرم (یک ق غ سرخالی)\nنمک ۶ گرم (یک ق چ)\nخمیرمایه فوری ۵ گرم (یک ق چ) یا خمیرمایه تر ۱۰ گرم\nتخم مرغ کوچک یک عدد\nکره ۳۰ گرم (یک و نیم ق غ)\nمواد میانی سوسیس و پنیر موزارلا(مدادی)\nرومال، شیر یا تخم مرغ کامل زده شده با کمی پودر سیر\n***\n📝طرز تهیه:\nشیر ، شکر ، خمیرمایه ، و آرد و نمک و تخم مرغ رو با هم مخلوط کرده و شروع به ورز دادن کنید و کره رو اضافه کنید و خمیرو ده تا ۱۵ دقیقه ورز دهید تا خمیری یکدست و نرم و لطیف داشته باشید، اگر خمیر نرم نشد دو تا سه ق غ آب اضافه کنید و اگر خیلی چسبنده بود یک تا دو ق غ آرد اضافه کنید. خمیرو در کاسه ی چرب با درپوش ۴۵ دقیقه استراحت دهید. و سپس خمیرو تقسیم و چانه کنید(۸ چانه ۷۷ گرمی) روی چانه هارا بپوشونید و ۵ دقیقه استراحت بدید و سپس طبق کلیپ بالا چانه ها رو پهن کنید و سوسیس و پنیر بگذارید و رول کنید.روشونو کمی چرب کنید و با کیسه بپوشانید و ۶۰ تا ۷۰ دقیقه استراحت دهید تا حجم بگیرند، شیر یا رومال تخم مرغ (با کمی پودر سیر)بزنید و کنجد بپاشید و در فر از قبل کاملا داغِ داغ شده با دمای ۲۱۰ تا ۲۲۰ درجه بگذارید به مدت۸ تا ۱۰دقیقه بپزند و رنگ بگیرند،از یک کاسه ی آب کوچک در فر هم میتونید استفاده کنید.\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndkvvy","title":"طرز تهیه نان سيميت","banner":"https://rezim.ir/wp-content/uploads/2022/04/b5409d75cd54cb631d9aaf27e1d52083__charsoogh-1-819x1024.jpg","category":"نان ها","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            طرز تهیه نان سيميت (روش 1)\nسلااام به همه دوستان جااان\nامروز صبح اولين كاري كه كردم درست كردن نان سيميت بود با رومال شيره انگور كه بسي خوشمزه شد😋👌🏻\nنان سيميت\nمواد لازم:\nآرد حدودا ٥٠٠ گرم\nآب به ميزان لازم كه خمير به دست نچسبد(حدودا ٢٠٠ ميلي ليتر)\nروغن مايع ٤٠ گرم\nنمك نصف قاشق چايخوري\nخمير مايه ١٥گرم\nشكر ٢ قاشق غذاخوري\nشيره انگور براي رومال نان مقداري\nكنجدو سياه دانه به ميزان لازم\nطرز تهيه:ابتدا آب را با نصف قاشق غذاخوري شکر و مایه خمیربا هم مخلوط كنيد هم زده و در جايي گرم قرار دهيد حدودا ٤ دقيقه كافيه تا به عمل بياد هر چقدر مايه خمير بيشتر بمونه بيشتر به عمل مياد و كف روي ظرف زياد ميشه ولي توجه كنيد به همان ميزان هم به نان بوي ترشي و مخمري ميده،حالااا در ظرف ديگري روغن مايع و مابقي شكر را مخلوط كنيد و بعد خمير مايه اي كه به عمل آمده را به مخلوط اضافه كنيد و نيمي از آرد را در ابتدا ريخته و بقيه آرد را كم كم به مواد اصافه كنيد تا خمير لطيفي بدست بياد و بعد خمير رو روي ميز آرد پاشي حدودا ١٠ دقيقه ورز بدين و بعد در يك ظرف تميز و عاري از بو با مقداري روغن مايع چرب كنيد و خميري را كه ورز دادين بزاريد داخل ظرفتون فقط اندازه ظرف بايد دو سه برابر خميرتون باشه و بعد خميرتون رو بچرخانيد تا چرب بشه و بعد روي ظرف را سلفون كشيده و ١ ساعت در جاي گرم و مرطوب بزاريد تا خمير به عمل بياد و بعد از خمير چونه بگيريد و روي سطح آرد پاشي شده به شكل يه رشته بلند در بيارين و تاب بدين و دو سرش را به هم وصل كنيد يا به شكل گيس باف و بعد دو سرش را به هم وصل كنيد و در داخل سيني كه آرد پاشي شده بزاريد و و براي رومال هم شيره انگور را با مقداري آب رقيق كنيد و دانه هاي كنجد و سياه دانه بپاشيد،در اين مرحله يك پارچه تميز كه نمدارش كردين روي خميرها بندازيد و دوباره ٣٠ دقيقه بهش استراحت بدين،فر را از قبل گرم كنيد يك ظرف پر از آب در طبقه پايين فرتون قرار بدين و احازه بدين كه آب بخار كنه و سطح فر پر از بخار بشه در اين موقع هست كه بايد سيني را داخل فر بزاريد و حدودا يه رب بهش زمان بدين با حرارت ١٨٠ درجه(توجه كنيد درجه حرارت فرها با هم متفاوته با توجه به حرارتي كه آشنا هستيد تنظيم كنيد) مراحل كار را حتما دقيق انجام بدين تا نتيجه مطلوب بشه ،نان پختن يكي از لذت هاييه كه با هيچي قابل مقايسه نيست،از من گفتن بود😊\nطرز تهیه نان سيميت (روش 2)\n\nمواد لازم\n٥٠٠ گرم آرد (آرد نان فانتزى يا همه كاره)\nحدود ٢٢٠ ميلي ليتر آب(مستقيم از شير آب استفاده كنيد)\n٤ ق چاى خورى شكر\n١ ق چ نمك\n١ تخم مرغ\n١٠ گرم يا ١ قاشق غذا خورى خمير مايه\nيك دوم ق چ بهبوددهنده در صورت تمايل\n٤٠ گرم روغن مايع\nوانيل يه كوچولو\nبراى شربتش١ استكان كوچك آب ١ استكان كوچك شيره انگور\nكنجد به مقدار لازم\n—-\nطرز تهيه\nاول آب هم دماى محيط و با نوك قاشق شكر و مايه خمير مخلوط كنيد و درش رو بگذاريد و حدود ٨ دقيقه بذاريد بمونه تا عمل بياد،\nآرد(الك شده)+شكر+ نمك+بهبوددهنده+تخم مرغ و وانيل + آب (همون مايه خمير عمل اومده )رو مخلوط كنيد و ورز بديد و بعد روغن و اضافه كنيد حدود ١٥ دقيقه ورز بديد،اگر خيلي چسبنده بود خيلي كم آرد بزنيد(نهايتا دو قاشق) و اگر سفت بود بهش كم كم آب اضافه كنيد خمير يه كوچولو چسبندگى داشته باشه اشكال نداره ،١٠ دقيقه به خميرتون استراحت بديد و روشو با يك كيسه چرب بكشيد،بعد تقريبا اندازه ى يك نارگى حدود ١٠٠ گرم چونه بگيريد و روى چونه ها رو با كيسه فريزر چرب شده بپوشونيد و دوباره ١٠ دقيقه بهشون استراحت بديد بعد هر چونه رو به شكل طناب در بياريد و لوله كنيد و با پيتزا بُر يا چاقوى تيز از وسط برش بزنيد دوتاشو مثل طناب به هم بپيچيد و بعد دو طرفشو گرد كنيد و بهم بچسبونيد(يا يك رول دراز درست كنيد و از وسطش بگيريد و تا بزنيد و بهم بتابونيد) ،بعد داخل شهد(مخلوط شيره و آب) كنيد و بعد داخل كنجد بگذاريد ،بچينيد(با فاصله)توو سينى فر كه كاغذ روغنى گذاشتيد(يا ورق نسوز استفاده كنيد كه نونتون اصلا نچسبه) ،و روشونو با كيسه فريزر چرب شده بپوشونيد و بذاريد ٤٥ دقيقه تا يك ساعت استراحت كنن و دوبرابر بشن(يك جاى نسبتاً گرم آشپزخونه تون) ،بعد روى نوناتون رو آب اسپرى كنيد و بذاريد داخل فر از (قبل كاملا داغ شده )با دماى ١٨٠ تا ١٩٠درجه ى سانتى گراد و تا زمانى كه سرخ بشن(كاسه ى آب هم در فر بگذاريد) با فر من حدود ١٨ تا ٢٠ دقيقه زمان ميبره. اگر فرگازى داريد ١٠ تا ١٥ درجه دمارو بيشتر از من بذاريد.\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndkxsu","title":"طرز تهیه نان سیب زمینی","category":"نان ها","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            مقدار لیوان : ۳۰۰ ml\n✔ مواد مورد نیاز :\n۱) ۵ الی ۶ عدد سیب زمینی به بزرگی تخم مرغ\n۲) یک لیوان آرد + ۳ ق.غ دیگه آرد\n۳) یک ق.غ روغن زیتون\n۴) یک ق.چ بکینگ پودر\n۵) به اندازه ی میان دو انگشت جوز هندی ( مصرف زیاد جوز هندی مسمومیت میاره کم بریزید )\n۶) ۲ ق.غ پیازچه\n۷) نصف ق.چ فلفل سیاه\n۸) نمک\n✔ طرز تهیه :\nسیب زمینی ها رو آبپز کنید پوستش رو بکنید داخل ظرفی سیب زمینی ها رو رنده کنید تمام مواد رو بهش اضافه کنید ورز بدید از خمیر گوله هایی به بزرگی گردو بردارید روی کاغذروغنی به شکل بیضی یا گرد باز کنید در تابه پشت و روش رو بپزید با کره یا روغن زیتون میتونید روی نانها رو چرب کنید وسطش پیازچه بریزید و سرو کنید .\n✔ داخلش میتونید هر سبزیجاتی که میخواید فلفل قرمز ، ریحان ، شوید ، گشنیز ، جعفری و …. رو اضافه کنید .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndkyr0","title":"طرز تهیه نان سیر","banner":"https://rezim.ir/wp-content/uploads/2022/04/4e653505ea1987d4d57c05c7a9a3088a__charsoogh-1.jpg","category":"نان ها","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            طرز تهیه  نان سیر (روش 1)\n📝مواد لازم نان سیر\nآرد (همه منظوره یا فانتزی) :۲۰۰ گرم (یک و نیم پیمانه+یک ق غ)\nنمک : ۳ گرم یک دوم ق چ\nشکر : ۵ گرم یک ق چ\nخمیرمایه فوری : ۳ گرم یک دوم ق چ\nآب : ۱۳۰ گرم (یک دوم پیمانه+ یک ق غ)\nروغن زیتون: ۱۰ گرم (یک ق غ)\nمواد تاپینگ: مخلوط ۳۰ گرم کره (دو ق غ) با سه حبه سیر کوبیده شده و یک چهارم ق چ نمک\nپنیر پیتزا و کمی گشنیز خرد شده( دلبخواه)\n📝طرز تهیه:\nمواد خشک (آرد، نمک، شکر، خمیرمایه) رو با هم مخلوط کنید و آب و روغن رو بهش اضافه کنید و مخلوطش کنید تا جایی که آردی باقی نماند، روی کاسه رو یک ربع بپوشانید، سپس دستتون رو با روغن زیتون چرب کنید و طبق کلیپ بالا خمیر را در کاسه چانه کنید و دوباره یکساعت استراحت دهید تا حجم بگیرد، بعد سطح کارتون رو آردپاشی کنید و خمیرو از کاسه خارج کنید و چانه اش کنید(اگر چسبنده بود از کمی آرد استفاده کنید) و با وردنه یکدست پهنش کنید و در سینی فر بگذارید (خمیر ضخیم نباشد)و باز هم روشو بکشید و ۲۰ دقیقه استراحت بدید، فرو بذارید با دمای ۲۳۰ تا ۲۴۰ درجه داغِ داغ شود، و بعد کره و سیر روی خمیر بمالید و پنیر پیتزا و گشنیز خرد شده بریزید و در فر داغ به مدت ۱۰ تا ۱۲ دقیقه بپزید. و بعد برش بزنید و نوش جان کنید.\nداغ بودن فر مهمه، چون این نون نازکه و باید زود پخته بشه تا خشک و سفت نشه.\nطرز تهیه  نان سیر (روش 2)\n\n🍕مواد لازم👇🏻\nبرای خمیر\n۱/۵ استکان شیر ولرم ( ۱۲۵ میلی لیتر )\n۱ ق غ پودر خمیر مایه\n۱ ق غ شکر\n۵ ق غ روغن زیتون\n۱ ق م سر خالی نمک\n۲/۵_۳ لیوان آرد ( ۲۰۰ میلی لیتر )\nلطفا بعد ۲/۵ لیوان آرد رو کنترل شده بریزید\n‌\n🍕برای داخل و روش👇🏻\n۲ دسته جعفری\nریحان تازه یا خشک به دلخواه\n۳_۴ حبه سیر\n۱ ق چ آویشن\nنوک ق چ نمک\nنوک ق چ پول بیبر\n۲ ق غ کره ذوب شده\n۱/۵ ق غ روغن زیتون\n‌‌\n🍕مواد دیگر👇🏻\n۱ لیوان پنیر چدار رنده شده\n۱ عدد گوجه فرنگی نگینی خرد شده ( داخل گوجه رو خالی میکنیم )\nزیتون سیاه خرد شده\n‌‌\n🍕طرز تهیه👇🏻\nشیر ولرم ، شکر و خمیر مایه رو داخل ظرف مناسبی ریخته و تا زمانی که خمیر مایه حل بشه هم میزنیم بعد روغن زیتون و نمک رو ریخته و آرد رو آروم آروم اضافه میکنیم و یه خمیر نرم که به دست نچسبه ورز میدیم روش سلفون میکشیم و نیم ساعت استراحت میدیم در این فاصله جعفری رو ریز خرد کرده و سیر رو رنده میکنیم.\nکره ، روغن زیتون، جعفری ، ادویه ها و نمک رو داخل یه ظرف مناسب ریخته و خوب مخلوط میکنیم تا به قوام بیاد.\nخمیر استراحت داده رو آروم ورز میدیم و دو تا چونه جدا میکنیم و روی پیشخوان آرد پاشی شده می ذاریم و با کمک وردنه به اندازه ۳۰ سانتیمتر به شکل دایره بازش میکنیم. به نصف خمیر از مخلوط کره می مالیم و روش پنیر چدار رنده شده میریزیم. نصف دیگرش رو روش می‌بندیم. داخل سینی گذاشته و خمیر بعدی رو هم به این شکل آماده میکنیم.بعد مخلوط کره رو روش می مالیم و روش با کمک چاقو برش هایی ایجاد میکنیم. روی خمیر هارو پوشونده و ۱۵ دقیقه استراحت می دیم بعد روی نونها دوباره پنیر چدار رنده شده ریخته روش گوجه فرنگی و زیتون میریزیم بلافاصله در فر از قبل گرم شده با دمای ۱۸۰ درجه تقریبا به مدت ۲۰ دقیقه میپزیم.\nنوش جان 💗🌸\nطرز تهیه  نان سیر و گوجه فرنگی (روش 3)\n‌\n‌\n🍅مواد لازم👇🏻\n۱ لیوان آب ولرم\n۱ لیوان شیر ولرم\nنصف لیوان روغن مایع\n۱ ق غ شکر\n۱ ق م نمک\n۱ عدد خمیر مایه خیس\nآرد به میزان لازم\n‌\n🍅برای روش👇🏻\n۱۰۰ گرم کره به دمای محیط رسیده\n۱ دسته جعفری ریز خرد شده\n۳ ق غ روغن زیتون\n۴ حبه سیر رنده شده\n۱ ق م آویشن\n‌\n🍅سایر مواد👇🏻\n۲۰۰ گرم پنیر چدار رنده شده\nگوجه گیلاسی\nزیتون\n‌\n🍅طرز تهیه👇🏻\nبرای مواد داخلش همه مواد لازم (کره، جعفری، زیتون، سیر و آویشن) رو داخل کاسه ای می ریزیم و خوب با کمک قاشق هم می‌زنیم.\nبرای درست کردن خمیر داخل ظرف مناسبی به غیر از آرد همه مواد لازم رو ریخته خوب هم می‌زنیم سپس آروم ‌آروم آرد رو اضافه کرده خمیرمون رو ورز می‌دیم و خمیر نرمی بدست میاریم. خمیرمون رو یه ساعت استراحت می‌دیم. خمیر عمل اومده رو به دو قسمت مساوی جدا می‌کنیم روی پیشخوان آرد پاشی شده با کمک وردنه خمیر رو به شکل بیضی باز می کنیم سپس توی سینی فری که کاغذ روغنی پهن شده قرار می‌دیم بعد روی خمیر با چاقو خط های مربعی شکل ایجاد می کنیم و روش نصف سس کره ای رو می مالیم نصف دیگش رو برای اون یکی خمیر کنار می ذاریم. سپس روش پنیر چدار می‌ریزیم و گوجه گیلاسی و زیتون می چینیم ۱۵ دقیقه توی سینی استراحت داده بعد توی فر با دمای ۲۰۰ درجه تا وقتی که روش طلایی بشه می پزیم.\nنوش جان 🥖😋🙈🍅\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndkzts","title":"طرز تهیه نان شکم پر بادمجان و پنیر","category":"نان ها","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            گفتم حالا که همتون یه پا شاطر شدین این مدل نون شکم پر خیلی لذیذ و خوشمزه رو که بدون گوشته رو بهتون آموزش بدم.\nلازمه اول از همه بهتون بگم که من تا از محصولی مطمئن نشم و رضایت نداشته باشم به هیچ وجه بهتون معرفی نمیکنم یعنی بعد مالی قضیه برام اهمیتی نداره.\nراستش این پنیر پیتزایی که توی عکس میبینید رو یکی از شرکت های خوب برام ارسال کردن و قرار شد اگر از نتیجه راضی باشم به اشتراک بزارم،\n.\nبچه ها من واقعا از کیفیت پنیرشون راضی بودم ،این شد که گفتم به شما هم معرفی کنم؛ از نظر طعم و مزه و کشدار بودن خوب بود و من دوسش داشتم؛مهمتر این که ارسالشون برای تهران و البرز رایگانه و این توی این روزای کرونایی مزیت به حساب میاد.\nپیجشون هم تازه تاسیس کردن\n.\nحالا بریم سراغ تهیه این نان خیلی خیلی راحت و خوشمزه\nلازمه بگم با هر موادی که دوست داشتید میتونید توی نان را پر کنید.\nنان شکم پر بادمجان و پنیر\nمواد لازم:\nمواد خمیر که در پست پیراشکی طرز تهیه شو براتون گفتم.\nمواد میانی:\nبادمجان سرخ کرده۲ عدد\nقارچ سرخ کرده ۵-۶ عدد\nگردو ۴ عدد\nپنیر خامه ای ۲ قاشق غذاخوری\nسس پستو(اگر در دسترس نبود)ریحان تازه+روغن زیتون+نمک و فلفل+مقداری پنیر پارمزان)\nپنیر پیتزا ۴-۵ قاشق غذاخوری\nطرز تهیه: ابتدا باید خمیر را حاضر کنید بعد تا استراحت خمیر طول میکشه مواد میانی را درست میکنیم به این صورت که بادمجان ها را سرخ کنید سعی کنید کم روغن سرخ کنید یا بادمجان کبابی استفاده کنید و بعد قارچ ها را با چند قطره روغن و با حرارت بالا سرخ کنید و بعد توی غذاساز به ترتیب بادمجان های سرخ شده یا کبابی ،قارچ سرخ شده،پنیر خامه ای،گردو و مقداری سس پستو بریزید و روشن کنید من زیاد میکس نکردم که له نشه،بعد طبق عکس ها مقداری پنیر پیتزا با مواد مخلوط کنید ،میتونید از گوشت چرخکرده هم در مواد استفاده کنید. بعد خمیر به عمل آمده را طبق عکس با وردنه باز کرده مقداری از مواد بادمجان وسط خمیر گذاشته و خمیر را میبندیم.و در ظرف فر با فاصله میچینیم ،برای رومال هم از زرده تخم مرغ و مقداری زعفران براش کرده و کنجد میپاشیم و به مدت ۳۵ دقیقه از پایین با درجه ۱۸۰و ۶-۷ دقیقه گریل رو روشن میکنیم تا روش طلایی بشه،دقت کنید درجه فرها باهم متفاوت هست،تا زمانیکه زیر نان طلایی بشه و چند دقیقه روش طلایی بشه کفایت میکنه.\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndl0ui","title":"طرز تهیه نان شیر","banner":"https://rezim.ir/wp-content/uploads/2022/04/842b9368bb2ec988b7d9997fa88b5f5c__charsoogh-1.jpg","category":"نان ها","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            مواد لازم نان شیر\nآرد فانتزی ۳۷۵ گرم\n‏‎مایه خمیر فوری ۴ گرم\n‏‎شیر پرچرب ۲۵۰ تا ۲۷۵ گرم\n‏‎شکر دانه ریز ۴۵ گرم\n‏‎نمک ۴ گرم ‏‎\nکره ۳۰ گرم\n#طرز #تهیه ‏‎۲۵۰ گرم از شیر به دمای محیط رسیده و مایه خمیر و شکر و با هم مخلوط کنید و سپس آرد و‌ نمک رو اضافه کنید و ورز دهید و کره را اضافه کنید و به ورز دادن ادامه دهید و ۲۵ گرم باقی مانده ی شیر رو هم کم کم اضافه کنید و نهایتا ۱۵ دقیقه ورز دهید تا یک خمیر کاملا نرم و لطیف داشته باشید، کمی چسبندگی در خمیر اشکالی ندارد، سپس خمیر رو ، روی سطح کار که کمی چرب کردید ،طبق کلیپم چند باری بکوبید و تا بزنید و یک چانه ی گرد کنید و داخل کاسه ی چرب شده با درپوش به مدت یکساعت استراحت دهید، سپس خمیرو به چانه های کوچک تقسیم کنید (من خمیرمو به ۹ چانه ی ۸۰ گرمی تقسیم کردم) و در قالب مربع سایز ۲۴ که چرب کردم گذاشتم، سطح چانه هارو‌ کمی چرب کنید و با کیسه ی فریزر بپوشانید و دوباره یکساعت و نیم تا یکساعت و چهل و پنج دقیقه استراحت دهید تا خمیرها دو و نیم برابر شوند، از لحاظ ظاهری اصالت این نان به این شکل است که روی خمیرهارو قبل از گذاشتن داخل فر کمی آرد می پاشند. سپس داخل فر از قبل داغ شده با دمای ۱۷۰ تا ۱۸۰ بگذارید. به مدت ۱۷ تا ۲۰ دقیقه، این نان نیازی نیست خیلی رنگ بگیرد، همینکه در این زمان پخت و کمی رنگ گرفت از فر و قالب خارج کنید و روی توری خنک بگذارید تا خنک شود.\n‏‎*کیفیت آرد در نتیجه ی این نان تأثیر دارد.\n‏‎*حتما از سالم و تازه و فعال بودن مایه خمیرتون مطمئن باشید.\n‏‎*خمیر این نان حتما باید خوب و کافی ورز بخورد و کاملاً شبکه ی گلوتنش تشکیل شود.\n‏‎*در استراحت آخر، خمیرها حتما باید حداقل دو و نیم برابر شوند،که وقتی آروم دست به خمیر می زنید جای انگشتتون کمی روی خمیر باقی بماند.\n‏‎*یک کاسه ی خیلی کوچک آب هم می تونید در فرتون بگذارید.\n‏‎*فر من برقی هستش و در ۱۷ دقیقه نانم کاملا پخته شد.دوستانی که فر گازی دارند ده تا پانزده درجه بیشتر از دمایی که من گفتم بذارن، و فرشون رو حداقل ۴۵ دقیقه بگذارند تا کاملا داغ بشه.\n‏‎*اگر دوست دارید نانتون بیشتر رنگ بگیره دو دقیقه بیشتر در فر بمونه.\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndl24e","title":"طرز تهیه نان شیرین","banner":"https://rezim.ir/wp-content/uploads/2022/04/7263fdcfeaf080a41acdcbfd4e659e8c__charsoogh-1-915x1024.jpg","category":"نان ها","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            مواد لازم\nآرد نان فانتزى ٢٥٠ گرم ، مايه خمير ٦ گرم، تخم مرغ كوچك ١ عدد، آب تازه (جوشيده نباشد)٧٥ تا ٨٠ ميل، نمك يك چهارم ق چ، شكر ٣٥ گرم، كره ٢٠ گرم، وانيل و هل كمى. تخم مرغ و يه كوچولو خامه و وانيل براى رومال.\nطرز تهيه:\nمايه خميرو با آب و نوك ق شكر به مدت ٨ تا ١٠ دقيقه فعال كنيد. به مواد خشك اضافه كنيد و تخم مرغ رو هم اضافه كنيد و بعد كره رو اضافه كنيد و نهايتاً يك ربع ورز بديد تا يك خمير نرم و لطيف بدست بياريد(وانيل و هل فراموش نشه)، اگر خمير سفت بود يكى دو ق آب بهش اضافه كنيد و اگر خيلي چسبنده بود نهايتاً يك ق آرد بهش بزنيد. بعد خمير و داخل يك كاسه ى چرب بگذاريد و روشو بپوشونيد و به مدت نيم ساعت استراحت بديد. بعد از خمير چونه هاى ٩٠ گرمى بگيريد و به شكل طناب رول كنيد و از دو طرف به سمت وسط بپيچيد و شكل بهشون بديد و با فاصله بذاريد داخل سينى فر (كه كاغذ روغنى جنس خوب گذاشتيد يا سينى تون رو چرب و كمى آردپاشى كنيد) و روشونو كيسه ى چرب شده بكشيد و بذاريد ٤٥ دقيقه تا يكساعت بمونن تا حجمشون دوبرابر بشه، بعد تخم مرغ و خامه و وانيل رو حسابى با چنگال بزنيد و خيلي آروم همه جاى نان ها رومال كنيد. و بعد بذاريد داخل فر كه حداقل يك ربع داغ داغ شده با دماى ١٨٠ تا ١٩٠ درجه به مدت ١٥ تا ٢٠ دقيقه.\nنوش جان. خوشحال مى شم اگر از دستور استفاده كرديد منبع رو هم ذكر كنيد🙏🏻🌹\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndl33r","title":"طرز تهیه نان غنچه","banner":"https://rezim.ir/wp-content/uploads/2022/04/08fdb19a4f729943230f59fc0537ceff__charsoogh-1.jpg","category":"نان ها","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🌷مواد لازم نان غنچه👇🏻\n🌷برای خمیر👇🏻\n۱ لیوان شیر ولرم\n۱ لیوان آب ولرم\n۱ ق غ خمیر مایه خشک\n۱ ق غ شکر\n۱ ق م نمک\n۴_۵ لیوان آرد (کنترل شده اضافه می کنیم هر آرد فرق میکنه)\n‌\n🌷برای رومالی👇🏻\n۱ استکان شیر\n۲ ق غ آب\n‌‌\n🌷طرز تهیه👇🏻\nمواد لازم رو داخل ظرفی می ریزیم بعد یه خمیر نرمی به دست آورده و می ذاریم عمل بیاد.\nخمیر به عمل اومده رو به چونه هایی تقسیم می کنیم.\nخمیرمون رو به اندازه بشقاب باز می‌کنیم از کنارش تا وسطش یه برش می زنیم بعد به طرف داخلش به شکل رول می پیچیم. سپس به شکل ایستاده مثل تصویر داخل سینی قرار می دیم.\nتوی سینی هم ۱۰_۱۵ دقیقه استراحت می دیم.\nشیر و آب رو مخلوط کرده و روی نان ها می مالیم. طبقه پایین فر ظرف بورجام حاوی یک لیوان آب قرار می دیم و توی فر با دمای ۲۰۰ درجه تا زمانی که روش طلایی بشه می پزیم.\nنوش جان🙈🌷❤\n‌‌\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndl6dq","title":"طرز تهیه نان فانتزی ترکی","category":"نان ها","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            🍃 مواد مورد نیاز :\n۱) یک لیوان شیر ولرم\n۲) نصف لیوان آب ولرم\n۳) نصف لیوان ماست\n۴) ۲۰ گرم خمیر مایه\n۵) یک ق.غ شکر\n۶) ۱/۲ ق.م نمک\n۷) ۲ ق.غ روغن مایع\n۸) ۵ یا ۵/۵ لیوان آرد ( هر لیوان ۲۰۰ ml )\n✔ طرز تهیه :\nبه غیر از آرد تمام مواد رو داخل ظرفی ریخته و با هم مخلوط کنید آرد رو کم کم اضافه کنید و هم بزنید ورز بدید وقتی خمیر نرمی بدست آمد که به دست نچسبید به شکل گرد جمع کنید داخل ظرفی که ظرفیت دو برابر شدن رو داشته باشه قرار بدید روش رو سلفون بکشید و در جای گرم قرار بدید و یک ساعت فرصت بدید تا خمیر حجم پیدا کنه و دو برابر بشه و خمیری که حجم پیدا کرده از سمت بیرون به داخل جمع کنید هواش رو بگیرید و روی سطحی که آرد پاشیدید ده قسمت کنید و گرد کنید و آرد پاشی کنید و به کمک وردنه ۱۲ الی ۱۳ سانت باز کنید داخل سینی چرب شده قرار بدید ( در هر سینی تقریبا پنج عدد جا میشه ) در فر از قبل گرم شده در دمای ۲۵۰ درجه قرار بدید نانها در پنج دقیقه پخته میشه روی نانها باد کرده و شکل بالن پیدا میکنه .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndl7s5","title":"طرز تهیه نان فلفلی ترکیه ای","category":"نان ها","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) نصف لیوان چایخوری شیر\n۲) نصف لیوان چایخوری آب\n۳) یک ق.م مایه خمیر فوری\n۴) یک ق.غ شکر\n۵) یک ق.چ نمک\n۶) یک زرده ی تخم مرغ\n۷) نصف لیوان چایخوری روغن زیتون\n۸) ۲ لیوان به اضافه ی ۲ ق.غ آرد\n✔ برای داخلش :\n۱) یک پیاز متوسط\n۲) نصف لیوان چایخوری گردوی خرد شده\n۳) یک ق.غ رب فلفل\n۴) یک ق.غ رب گوجه\n۵) نصف لیوان چایخوری روغن زیتون\n۶) یک ق.چ کاری\n۷) ۱/۲ ق.چ فلفل سیاه\n۸) یک ق.م آویشن\n۹) یک ق.غ کنجد\n۱۰) ۱/۲ ق.چ نمک\n۱۱) یک ق.م پول بیبر\n✔ طرز تهیه :\nتمام مواد خمیر رو با هم مخلوط کنید و ورز بدید نیم ساعت فرصت بدید تا استراحت کنه در این بین پیاز رو نگینی خرد کنید و تمام مواد رو با هم مخلوط کنید از خمیر گوله هایی به اندازه ی نارگیل بردارید و داخل دست گرد کنید و داخل سینی بچینید سپس با دست فشار بدید و مثل عکس کمی پهن کنید از موادی که درست کردید یک قاشق بردارید و روی خمیر بمالید و همه جاش پخش کنید در فر از قبل گرم شده دمای ۱۸۰ درجه به مدت ۲۵ الی ۳۰ دقیقه بپزید ( تا وقتی زیر خمیر قشنگ بپزه ، دمای فر خودتون رو در نظر بگیرید بعضی فرها زودتر بعضیا دیرتر میپزن ) با این مقدار تقریبا نه عدد درمیاد .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndl8so","title":"طرز تهیه نان فندقی","banner":"https://rezim.ir/wp-content/uploads/2022/04/7a8dbd7e95c9d64eccf2e2e2cf0cde34__charsoogh-1-1024x1024.jpg","category":"نان ها","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            ❄مواد لازم نان فندقی👇🏻\nبرای خمیر\n۶۰ گرم کره\n۱ عدد تخم مرغ\n۱ لیوان شیر ولرم(اندازه لیوان ۲۰۰ میلی لیتر)\n۲۱ گرم خمیر مایه خیس (یا ۱۰ گرم خمیر مایه فوری )\nنصف استکان شکر\nکمی نمک\n۴ لیوان آرد\n‌\n❄برای داخلش👇🏻\n۳ لیوان فندق آسیاب شده\n۱ استکان شکر\nتقریبا ۱ استکان کره\n۱ ق غ شکلات صبحانه\n۱ ق غ کرم فندق\n۲ ق غ شیر\n‌\n❄طرز تهیه👇🏻\nمواد خمیرمون رو مخلوط کرده و ورز می دیم. ۱ ساعت استراحت می دیم بعد خمیر رو به ۴ قسمت مساوی تقسیم می کنیم و مواد داخلش رو داخل کاسه ای مخلوط کرده و به ۳ قسمت تقسیم می کنیم.\nخمیر ها رو به اندازه بشقاب بزرگی باز می کنیم روی کاغذ روغنی گذاشته و داخلش مواد فندقی می ریزیم. خمیر دوم رو هم باز کرده وروش می بندیم و از مواد داخلش روش می ریزیم خمیر سوم رو هم باز کرده و روش مواد رو ریخته خمیر چهارم رو هم به همین شکل انجام می دیم. سپس وسطش لیوان گذاشته و به ۱۶ قسمت مساوی برش می زنیم از گوشه ۲ تا از برش ها گرفته ۳ دور می پیچونیم و انتهاشونو بهم وصل می کنیم. همشو به همین شکل می پیچونیم و وسطش رو قالب ستاره می زنیم.\nنیم ساعت داخل سینی استراحت می دیم برای روش ۱ عدد زرده تخم مرغ رو با ۴_۵ قطره شیر مخلوط کرده و روی قسمت های خمیری می مالیم.\nداخل فر از قبل گرم شده با دمای ۱۸۰ درجه بالا پایین تا وقتی که سرخ بشه می پزیم.\nنوش جان💓\n‌\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndla5q","title":"طرز تهیه نان فوکاچیا","category":"نان ها","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🥙مواد لازم نان فوکاچیا👇🏻\n🥙برای خمیر👇🏻\n۱ لیوان آب ولرم (۲۰۰ میلی لیتر)\n۱ پاکت خمیر مایه خشک یا نصف پاکت خمیر مایه خیس\n۳ لیوان آرد\n۱ ق م شکر\n۱ ق چ نمک\nیکم بیشتر از نصف لیوان روغن زیتون\n‌‌‌\n🥙برای روش👇🏻\n۲ ق غ روغن زیتون\nگوجه گیلاسی به مقدار لازم\n۱ عدد پیاز قرمز کوچک\nپنیر سفید مکعبی خرد شده به مقدار لازم\nزیتون سبز یا سیاه خرد شده به مقدار لازم\n۱ ق چ آویشن\n۱ ق چ پاپریکا\n‌\n🥙برای روش بعد پخت👇🏻\n۱ حبه سیر رنده شده\n۲ ق غ روغن زیتون\n۱ ق غ کره به دمای محیط رسیده\n‌\n🥙طرز تهیه👇🏻\nخمیر مایه، شکر، آب ولرم رو داخل ظرف مناسبی ریخته و تا زمانی که خمیر مایه حل بشه هم می زنیم بعد نمک، روغن زیتون و آروم آروم آرد الک شده رو اضافه کرده و یه خمیری که به دست نچسبه ورز می دیم. خمیر رو با کاردک یا قاشق چوبی جمع می کنیم من به دستم روغن زیتون مالیدم و خمیر رو جمع کردم. روی خمیرمون رو به مدت ۴۵ دقیقه با سلفون می پوشونیم تا عمل بیاد.\nبعد این که خمیر عمل اومد توی سینی یا ظرف پیرکس روغن مالی شده یا کاغذ روغنی پهن شده خمیرمون رو قرار داده و باز می کنیم. میشه دست رو روغنی کرد و این کار رو انجام داد بعد روش رو روغن زیتون می مالیم و با انگشتمون داخل خمیر رو گود می‌کنیم و گوجه فرنگی، زیتون، پیاز و پنیر سفید رو روش قرار می دیم.ادویه هارو روش پاشیده و دوباره روش یک پارچه تمیز پهن می‌کنیم و ۲۵ دقیقه استراحت می دیم.\nداخل فر از قبل گرم شده با دمای ۲۰۰ درجه تا وقتی که روش سرخ بشه می پزیم.\nبرای سس روش سیر رنده شده، روغن زیتون و کره رو مخلوط می کنیم بعد اینکه نون رو از فر در آوردیم تا وقتی که داغه روش می مالیم. برش می زنیم و سرو می کنیم.\nنوش جان❤🤩\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndlc8n","title":"طرز تهیه نان قهوه","banner":"https://rezim.ir/wp-content/uploads/2022/04/0c73ec65780e96d117f752153f7bf9fd__charsoogh-1-1024x576.jpg","category":"نان ها","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            مواد لازم نان قهوه🍞☕️:\nآره (همه منظوره) : ۳۰۰ گرم (دو پ)\nخمیرمایه فوری : ۵ گرم (یک ق چ)\nشکر قهوه ای یا سفید: ۳۵ گرم (یک سوم پ)\nنمک: ۴ گرم ( یک دوم ق چ)\nکره ی آب شده : ۲۵ گرم ( دو ق غ)\nشیر : ۱۰۰ گرم\nآب داغ(برای پودر قهوه فوری) :۱۱۰ تا ۱۲۰ گرم\nپودر قهوه فوری : ۸ تا ۱۰ گرم ( ۲ ق غ)\nطرز تهیه 🍞☕️:\nاول آب داغ و پودر قهوه رو مخلوط کنید و بذارید خنک بشه بعد شیر و قهوه ای که خنک شده ،شکر و خمیرمایه فوری رو باهم مخلوط کنید و آرد ،نمک و کره ی آب شده (خنک شده) رو اضافه کنید و در حدی که آردی باقی نمونه مخلوط کنید، درپوش کاسه رو بذارید و یک ربع استراحت بدید و بعد طبق کلیپ دستتون رو چرب کنید و از کناره های خمیر بکشید و تا بزنید و خمیرو به شکل یک چانه در بیارید و درشو بذارید و ۵۰ دقیقه بهش استراحت بدید، بعد روی سطح کارتون رو کمی آرد پاشی کنید و خمیرو از کاسه خارج کنید و به ۶ قسمت تقسیم کنید، حدود ۹۵ گرم میشوند و چانه کنید، به چانه ها ده دقیقه استراحت بدید و بعد دوباره چانه کنید(دقت کنید سطح چانه ها کاملا صاف و یکدست و بدون پاره گی باشه) و در قالب (چرب و آردپاشی شده) بذارید(سایز قالب من ۲۴ در ۱۳ هستش) و روی قالب رو بپوشونید و ۶۰ تا ۷۰ دقیقه استراحت بدید تا خمیر حجم بگیره و بعد روشو آرد پاشی کنید و بذارید در فر کاملا داغ شده با دمای ۱۸۰ درجه به مدت ۱۵ تا ۱۸ دقیقه بپزه، یک کاسه کوچک آب داغ هم کف فرتون بذارید.\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndle98","title":"طرز تهیه نان کدوحلوایی","category":"نان ها","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            طرز تهیه نان کدوحلوایی (روش 1)\nمواد لازم نان کدوحلوایی :\nکدوحلوایی پخته پوره ۱۴۰ گرم\nآرد نان فانتزی (۳ صفر) ۳۰۰ گرم\nشیر ۴۰ گرم\nکره ۲۵ گرم\nشکر ۲۵ گرم\nنمک ۴ گرم\nخمیر مایه ۴ گرم\nتخم مرغ ۱ عدد\nزرده و شیر و تخمه کدو برای رومال و تزیین\nطرز تهیه: ابتدا کدوها را با دوقاشق آب پخته تا کاملا نرم شود سپس پوره کنید و اجازه بدید آب اضافیشروی شعله ملایم بخار شود ،در این فاصله خمیر مایه را به شیر اضافه کرده به اضافه نصف از شکر ، هم زده روشو بپوشونید و ۱۰ دقیقه استراحت بدید تا عمل کنه ،سپس یه کاسه بزرگ بردارید پوره کدوحلوایی خنک شده و خمیر مایه به عمل آمده و مابقی شکر و تخم مرغ را اضافه کنید و هم بزنید تا مواد یکدست شود ،حالااااا نمک را به آرد اضافه کنید و خرد خرد به مایه اضافه کنید نصف بیشتر آرد را که اضافه کردید و خمیر خودش رو جمع کرد کره به دمای محیط رسیده را اضافه کنید و بعد مابقی آرد رو و ورز دهید تا خمیر یکدست شود سپس خمیر را در ظرف تمیزی قرار داده سلفون کشبده و یک حوله بیاندازید و یک ساعت استراحت دهید سپس بعد از استراحت خمیر را چانه کنید من به ۹ قسمت تقسیم کردم هر چانه حدودا ۶۰ گرم شد و بعد از چیدن چانه ها در ظرف فر دوباره سلفون کشیده و حوله انداخته و یک ساعت دیگه استراحت دهید تا خمیر حجیم شود،سپس بعد از استراحت دوم رومال زرده و شیر زده مقداری تخم کدو ریخته و در فر از قبل گرم شده با حرارت ۱۷۵به مدت ۲۰ الی ۳۰ دقیقه پخت کنید\nطرز تهیه نان کدو حلوایی (روش 2)\n\nنان کدو حلوایی\n✅مواد لازم:\nآب هم دمای محیط ۱۴۰ تا ۱۸۰ گرم\nشیر خشک قنادی ۲۰ گرم (اگر نداشتید به جای نصف آب دستور از شیر استفاده کنید)\nمایه خمیر ۶ گرم\nپوره ی کدو حلوایی (که کاملا خنک شده) ۱۵۵ گرم\nآرد نان فانتزی ۴۶۵ گرم\nشکر ۲۵ گرم\nنمک ۴ گرم\nدارچین (در صورت تمایل) یک ق چ\nکره ی هم دمای محیط ۳۵ گرم\n✅طرز تهیه:\nحدود ۲۰۰ گرم کدو حلوایی پوست کنده رو داخل مایکروفر سه تا چهار دقیقه بپزید،(یا روی اجاق گاز، بخار پز کنید) پوره اش کنید و ۱۵۵ گرمش رو بگذارید تا خنک شود. آب و شیرخشک و مایه خمیرو مخلوط کنید و پوره ی کدو رو بهش اضافه کنید و سپس مواد خشک آرد، نمک ،شکر و دارچین(در صورت تمایل) و کره رو اضافه کنید و به مدت ۱۰ تا ۱۵ دقیقه ورز دهید تا یک خمیر نرم و یکدستی داشته باشید(اگر خمیرتون نرم نشد کم کم آب اضافه کنید،اگر خیلی چسبنده بود نهایتا دو ق غ آرد اضافه کنید)، خمیرو در یک کاسه ی چرب با درپوش به مدت ۴۵ دقیقه در دمای محیط استراحت دهید. من خمیرمو دوتا چانه کردم یکیشو در سبد گرد به قطر ۲۰ (که داخلش پارچه تمیز بود) گذاشتم (روی چانه زیر باشد) و یکیشو رول کردم و در قالب تست سایز ۲۰ گذاشتم(خط خمیر زیر باشد). روشونو بپوشونید و به مدت ۷۰ تا ۹۰ دقیقه استراحت دهید تا حتما دو برابر و‌نیم شوند. سپس روی کاغذ روغنی یا ورق نسوز طبق کلیپم چهارتا نخ ضخیم معمولی به صورت ضبدری که با آب خیس کردید بگذارید تا ۸ قسمت مساوی داشته باشید. و خمیرِ داخل سبد رو به آرومی در مرکز نخ ها برگردونید و نخ هارو روی خمیر گره بزنید و اضافه اشون رو قیچی کنید و کمی آردپاشی کنید و با تیغ طرح بندازید، روی خمیرِ داخل قالبِ تست هم با آب یا سفیده ی تخم مرغ رومال کنید و تخم کدو بپاشید و بگذاریدشون داخلِ سینی فر از قبل کاملا داغ شده با دمای ۱۸۰ تا ۱۹۰ درجه به مدت ۲۵ تا ۳۵ دقیقه بپزند و رنگ بگیرند. سپس بگذارید نان ها خنک شوند و نخ های نان طرح کدو تنبل رو هم با قیچی باز کنید.\n**برای استراحت خمیر از هر سبد نان یا حتی از یک کاسه هم می تونید استفاده کنید فقط گود باشه و داخلش یک پارچه ی نخی نازک بندازید.\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndlfz6","title":"طرز تهیه نان کره ای","banner":"https://rezim.ir/wp-content/uploads/2022/04/6f84bb25617e42ef5b15096a44f36fe9__charsoogh-1-887x1024.jpg","category":"نان ها","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🥐مواد لازم نان کره ای👇🏻\n۱ لیوان آب ولرم\n۱ لیوان شیر ولرم\n۱/۵ ق غ شکر\n۱/۵ ق م نمک\n۱ پا‌کت خمیر مایه خیس\n۲ ق غ کره\nتقریبا ۱ کیلو آرد\n‌\n🥐برای داخلش👇🏻\n۳۰۰ گرم کره\n‌\n🥐برای روش👇🏻\nزرده تخم مرغ\n‌\n🥐طرز تهیه👇🏻\nداخل ظرفی مواد لازم رو ریخته و خوب هم می زنیم بعد می ذاریم عمل بیاد.\nکره سرد رو داخل دوتا کاغذ روغنی با کمک وردنه باز کرده و توی یخچال قرار می‌دیم.\nبعد خمیر عمل اومده رو با کمک وردنه باز کرده داخلش کره گذاشته بعد تا می‌کنیم و توی یخچال ۲۰ دقیقه استراحت می‌دیم.\nبعد از یخچال درآورده و دوباره با کمک وردنه بازش می کنیم سپس به همین شکل تا کرده و ۲۰ دقیقه دیگه داخل یخچال قرار می دیم.\nخمیر استراحت داده رو دوباره بازش می‌کنیم و به شکل مثلث از پایین به بالا برش می‌زنیم خمیر برش زده رو به شکل رول می‌پیچیم و توی سینی قرار می‌دیم.\nسپس روش رو پوشونده و ۱۵ دقیقه استراحت می‌دیم و روش زرده تخم مرغ مالیده و توی فر با دمای ۲۰۰ درجه تا وقتی که روش طلایی بشه می پزیم. نون محشری میشه🤩\nنوش جان🌝❣\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndlhq5","title":"طرز تهیه نان کنجدی","banner":"https://rezim.ir/wp-content/uploads/2022/04/0a6c91f2d1884be6b227ea1238fa21c3__charsoogh-1-1024x1024.jpg","category":"نان ها","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🥨مواد لازم نان کنجدی👇🏻\n۱۱۸ گرم آرد\n۸۵ گرم آب گرم\n‌\n🥨برای خمیر اصلی👇🏻\n۱۹۷ گرم آرد\n۷۶ گرم شکر (می توان آن را به ۵۵ گرم کاهش داد)\n۲ گرم مخمر فوری\n۱۰۹ گرم شیر\n۲۰ گرم خامه مایع\n۱۴ گرم شیر خشک\n۳۲ گرم کره\n۴ گرم نمک\n‌\n🥨طرز تهیه👇🏻\nابتدا ۱۱۸ گرم آرد و ۸۵ گرم آب گَرم رو مخلوط کرده و ۱ شب در یخچال استراحت می دیم.\nداخل ظرف مناسبی شیر، خامه، شکر، مخمر و شیر خشک می ریزیم بعد با سرعت ۱ خوب مخلوط می کنیم سپس خمیری که استراحت دادیم رو به این موادمون اضافه می کنیم و خوب هم می زنیم بعد آرد رو اضافه کرده و سپس کره و نمک رو آروم آروم اضافه می کنیم و هم می زنیم بعد خمیرمون رو ۴۵ دقیقه استراحت داده و روی پیشخوان می ذاریم بعد به ۱۲ چونه ۵۰ گرمی تقسیم می کنیم و ۱۰ دقیقه استراحت می دیم. یه چونه رو برمی داریم و به صورت طولی ۲۰ سانتی متر می چرخونیم و بازش می کنیم. ۴ رشته درست می کنیم و دو تاشون رو به کنجد آغشته می کنیم و شروع به بافتن می‌کنیم بعد یه ساعت استراحت می دیم و داخل فر از قبل گرم شده با دمای ۱۷۵ درجه بالا و پایینش رو ۲۰ تا ۲۳ دقیقه می پزیم بعد از پخته شدن میذاریم ۱۰ دقیقه خنک بشه سپس با روغن زیتون روغن مالی میکنیم.\nنوش جان🌹❤\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndljf4","title":"طرز تهیه نان لواش تابه ای","video":"https://dl.rezim.ir/nanlavashtabei.mp4","banner":"https://rezim.ir/wp-content/uploads/2022/03/13647434a5d34eb7b6249471398aac5e__charsoogh-1.jpg","category":"نان ها","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t            فیلم طرز تهیه نان لواش تابه ای\n\n\nمتن ویدئو طرز تهیه نان لواش تابه ای\nمواد لازم: آرد سفید 2 لیوان، آب ولرم 2/1 فنجان، روغن 5 قاشق غذاخوری، مخمر 8 گرم، نمک 2/1 قاشق غذاخوری.\nمخمر تازه 8 گرم، میزان قیاس نمک 2/1 قاشق چایخوری است که به اشتباه غذاخوری تایپ شده. نمک 2/1 قاشق چایخوری. آب ولرم 2/1 فنجان، روغن 5 قاشق غذاخوری، آرد سفید (300 گرم) 2 فنجان. حدود نیم تا یک ساعت ظرف را در یک جای گرم قرار دهید.\nبه 8 قسمت مساوی تقسیم کنید. بگذارید به مدت 5 دقیقه استراحت کند. یک تابه گریل نچسب را روی حرارت گرم کنید.\nطرز تهیه نان لواش تابه ای (روش 2)\nنان لواش تابه ای (روش 2)\" width=\"1300\" height=\"867\" srcset=\"https://rezim.ir/wp-content/uploads/2022/03/Lavash-Armenian-Flatbread-4-of-5.jpg 1300w, https://rezim.ir/wp-content/uploads/2022/03/Lavash-Armenian-Flatbread-4-of-5-300x200.jpg 300w, https://rezim.ir/wp-content/uploads/2022/03/Lavash-Armenian-Flatbread-4-of-5-1024x683.jpg 1024w, https://rezim.ir/wp-content/uploads/2022/03/Lavash-Armenian-Flatbread-4-of-5-768x512.jpg 768w, https://rezim.ir/wp-content/uploads/2022/03/Lavash-Armenian-Flatbread-4-of-5-600x400.jpg 600w\" sizes=\"(max-width: 1300px) 100vw, 1300px\" />\nمواد لازم:‏‎آرد ۳۰۰ گرم(دو پیمانه)‏‎آب ۱۲۰ تا ۱۵۰ گرم(حدود سه چهارم پیمانه)‏‎مایه خمیر ۴ گرم(یک ق چ)‏‎شکر ۶ گرم(یک ق چ)‏‎نمک ۴ گرم(یک دوم ق چ)‏‎ماست ساده هم دمای محیط ۴۰ گرم(دو ق غ)‏‎کره هم دمای محیط ۲۰ گرم(یک ق غ)‏‎۱۲۰ گرم آب و کمی از شکر و مایه خمیرو به مدت ۱۰ دقیقه فعال کنید، و به مواد خشک(آرد+نمک+شکر) اضافه کنید و سپس ماست و کره را هم اضافه کنید و به مدت ۱۰ تا ۱۵ دقیقه ورز دهید ودر حین ورز دادن کم کم باقیمانده ی آب رو هم اضافه کنید تا به یک خمیر نرم و لطیف و یکدست برسید (حتی اگر نیاز بود بیشتر از مقدار آب در دستور، آب اضافه کنید چون مقدار آبگیری آردها با هم متفاوته) .خمیرو داخل کاسه ی چرب یکساعت در دمای محیط(با درپوش) استراحت دهید. خمیرو به چانه های مساوی(هر کدام حدود ۸۴گرم) تقسیم کنید و چانه های گرد و صاف بگیرید.با این مقدار خمیر می توانید ۶ عدد نان داشته باشید. سپس روی چانه هارا که کمی چرب کردید با کیسه ی فریزر بکشید و دوباره ۲۰ دقیقه استراحت دهید. برای باز کردن چانه ها، زیر و روی هر چانه را در کمی آرد بزنید خمیر و با دست و وردنه باز کنید،(هر دفعه که خمیرو بلند می کنید برای وردنه کشی خلاف جهت عقربه های ساعت بچرخانید و وردنه بکشید ، قطر هر خمیر پهن شده حدود یک وجبِ باز می شود). و داخل تابه ی(ترجیحاً چدن)داغ داغ داغ پهن کنید تا روی خمیر حباب بزند و سپس برگردانید(حدودا ۳ تا ۴ دقیقه پخت هر نان طول می کشد). بعد از پخت می توانید روی نان ها را کره ی آب شده یا روغن زیتون با سیر کوبیده شده بمالید و با سبزی گشنیز خرد شده تزئین کنید، البته می توانید این نان ها را به صورت ساده هم نوش جان کنید. ‏‎اگر از دستور استفاده کردید، لطفا منبع را هم ذکر کنید🥰🙌🏻💕*نکته برای پف کردن نان: این نان نباید خیلی نازک شود، طریقه ی وردنه کشی بسیار مهم است حتما با دقت و آرام و در خلاف جهت عقربه های ساعت انجام دهید، تابه خیلی خیلی خیلی باید داغ باشد.\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndllhu","title":"طرز تهیه نان نرم و اسفنجی (کماچ)","video":"https://dl.rezim.ir/nannarmoesfanji.mp4","category":"نان ها","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t            فیلم طرز تهیه نان نرم و اسفنجی (کماچ)\n\n\n\nمتن ویدئو طرز تهیه نان نرم و اسفنجی (کماچ)\nسلام به دوستان گلم. امروز می­خوام باز دوباره براتون یک نون ساده درست کنم.\nدوستان الان شب 2 نصفه شب هست. می­خوام من خمیرم رو انجام بدم. فردا صبح واسه ساعت 8 صبح می­خوام این نون رو درستش کنم. 200 هست. خب من آرد رو الک می­کنم. 600 گرم آرد، نصف قاشق نمک، 200 میلی­لیتر آب گرم، 40 گرم کره. کره رو داخل این آب گرم ریختم که یک مقداری نرم بشه. مایه خمیر یک بسته 50 گرمی هست، ببینید که من نصفش رو استفاده می­کنم، 2 قاشق شکر. یکم آب گرم دوباره بهش اضافه می­کنم، این هم 200 میلی­لیتر بود یعنی 2 تا 200 میلی­لیتری که 300 اش رو من الان استفاده کردم دیگه. خب من باقی آب رو هم دوباره اضافه می­کنم. یعنی کلا 400 میلی­لیتر آب. خب ببینید یک خمیر به این شلی به دست اومد. این رو می­ذارم تا فردا ساعت 8 صبح.\nببینید خمیر من قشنگ ور اومده. نه خراب می­شه، نه هیچی. ببینید. الان در این مرحله من دوباره یک پیمانه که همون 200 گرم هست آرد رو بهش اضافه می­کنم. خب این رو 10 دقیقه دیگه می­ذارم.  خب دوستان این هم بعد از 10 دقیقه. یه جای خیلی گرم گذاشتمش. سینی فر رو یک مقداری چربش کردم و الان همه­ی خمیر رو خالی می­کنم داخل سینی. یک مقدار خیلی کم دستم رو چرب می­کنم، اینطوری. خمیرش خیلی شل هست. قشنگ ببینید زیر دستتون که یک جا نازک، یک جا ضخیم نباشه. نصف قاشق غذاخوری آرد. 2 قاشق غذاخوری آب، یک عدد زرده تخم مرغ هم داریم، این رو هم بهش اضافه می­کنیم. آرد و آب و تخم مرغ رو می­ریزم روی نون. این رو می­برم می­ذارم داخل فر.\nفر رو به درجه 250 همین الان روشن می­کنم که آروم آروم فر گرم بشه و این هم مغز پخت بشه. این نون با نون­های قبلی یک مقدار فرق داره. این نون اسمش هست نون اسفنجی. نون اسفنجی باید داخل فر سرد قرار بگیره و همزمان با فر همینطوری که فر گرم می­شه این هم می­پزه. مدت پختش هم 20 دقیقه هست.\nخب دوستان عزیزم این هم نون اسفنجی ما بعد از 20 دقیقه. ببینید خیلی نرم هست. خب دوستان عزیزم این هم از نون اسفنجی امروز ما. امیدوارم که خوشتون بیاد، شما هم درست بکنید و از خوردنش لذت ببرید. ویدیو رو لایک کنید، کانال رو سابسکرایب کنید. تا ویدیوی بعدی خدانگه­دار.\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndln6q","title":"طرز تهیه نان وان ترکیه","banner":"https://rezim.ir/wp-content/uploads/2022/04/1994afff8e7425a4895a0a1d5c6ec4c7__charsoogh-1-819x1024.jpg","category":"نان ها","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            🥐مواد لازم نان وان ترکیه👇🏻\n۱۲۵ گرم مارگارین\n۱۲۵ گرم کره\nنصف پاکت خمیر مایه تازه ( ۱ ق غ خمیر مایه فوری)\n۱ لیوان آب ولرم\n۱ ق م نمک\n۱ ق غ شکر\n۴_۴/۵ لیوان آرد (شامل آرد برای تخمیر هم میشه)\n‌\n🥐برای مواد داخلش👇🏻\nنصف لیوان روغن مایع\n۲ لیوان آرد\nگردو به مقدار لازم (به دلخواه)\n‌\n🥐برای رومال👇🏻\nزرده تخم مرغ\n‌\n🥐طرز تهیه👇🏻\nابتدا خمیرمون رو آماده می کنیم ۱ لیوان آب و ۱ لیوان آرد رو مخلوط کرده و یک خمیر چسبناک به دست میاریم سپس کره و مارگارین ذوب شده، خمیر مایه، نمک و شکر رو اضافه کرده و ورز می دیم آرد رو آروم آروم اضافه می کنیم خمیر رو تقریبا ۱۵_۲۰ دقیقه خوب ورز می دیم قوام خمیر باید کمی سفت تر از لاله گوش باشه\nسپس به ۶ قسمت مساوی تقسیم کرده و برش می زنیم (اگه بخواین کوچیک باشه به ۸ قسمت برش بزنین) روی خمیر یه پارچه مرطوب کشیده و ۱۵ دقیقه استراحت می دیم.\nدر این فاصله اگه دوست داشتین مغزدار باشه مواد داخلش رو آماده می کنیم. روغن رو داخل قابلمه ریخته تا گرم بشه آروم آروم آرد رو اضافه کرده و تا وقتی که تغییر رنگ بده با شعله ملایم مداوم هم می زنیم و تفت می دیم سپس از رو اجاق برداشته و می ذاریم خنک بشه خمیر استراحت داده شده رو برمی داریم و روی پیشخوان با کمک وردنه به اندازه بشقاب باز می کنیم اگه بخوایم مغز دار بشه به مواد داخلش گردو هم اضافه کرده و به شکل نیمه ی ماه(نیم دایره) تا می کنیم سپس کناره هاشو به شکل نیشگون می بندیم.\nاگه بخوایم ساده باشه داخل بشقاب ساده‌ای باز کرده و کناره هاشو نیشگون می گیریم روش زرده تخم مرغ مالیده و با چنگال خط هایی ایجاد میکنیم داخل فر از قبل گرم شده با دمای ۱۸۰ درجه تا وقتی که سرخ بشه می پزیم.\nنوش جان🥰🌹\n‌\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndlokt","title":"طرز تهیه نان ویانا","banner":"https://rezim.ir/wp-content/uploads/2022/04/e50eb6b91c3fc8893fe91163180f0a9e__charsoogh-1.jpg","category":"نان ها","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            مواد لازم نان ویانا:\nآرد فانتزی: ۴۰۰ گرم\nشیر: ۱۸۰ گرم\nآب: دو تا چهار ق غ در صورت نیاز(با توجه به میزان جذب آب آردتون)\nتخم مرغ کوچک: یک عدد\nشکر: ۱۵ گرم\nکره: ۴۵ گرم\nخمیرمایه فوری: ۵ گرم\nنمک: ۶ گرم\nبرای رومال: یک تخم مرغ کامل و کمی وانیل\nطرز تهیه:\nشیر+شکر+خمیرمایه+آرد+نمک+تخم مرغ و کره +آب (در صورت نیاز )رو به ترتیب اضافه کنید و ۱۵ دقیقه ورز دهید تا خمیر نرم و لطیف و یکدست شود.خمیرو در کاسه ی چرب با درپوش یکساعت استراحت دهید. سپس خمیرو به چانه های ۷۵ یا ۱۰۰ گرمی تقسیم کنید و چانه کنید و روی چانه ها رو بپوشانید و ده دقیقه استراحت دهید و سپس طبق کلیپ آموزشی که براتون گذاشتم رول کنید و در سینی فر یا قالب باگت با فاصله بچینید و با تخم مرغ و وانیل زده شده رومال کنید و تیغ بزنید (فاصله ی خط تیغ ها نزدیک به هم باشند) و ۷۵ تا ۹۰ دقیقه استراحت دهید تا خمیرها حجم بگیرن و خط تیغ ها هم باز بشن( چون خمیرها رومال دارند میتونید چیزی روشون نکشید و در فرتون که خاموشه بگذارید و در فرو ببندید و بذارید حجم بگیرن) و قبل از اینکه زمان استراحت آخرشون تموم بشه از فر خاموشتون خارجش کنید و بذارید فرتون با دمای ۲۱۰ درجه داغ داغ بشه و بعد خمیرهارو بذارید به مدت ۸ تا ۱۰ دقیقه بپزن و رنگ بگیرند.موقع پخت یک کاسه ی کوچک آب جوش هم کف فرتون بذارید.\n\t\t\t\t\t\t\t"}]