[{"id":"8dqbfc6uclnndtmf0","title":"طرز تهیه آچما سیب زمینی پنیری","banner":"https://rezim.ir/wp-content/uploads/2022/04/aba48d82761eefa8d0075e9a6fbd7591__charsoogh-1-1024x1024.jpg","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            🧀مواد لازم آچما سیب زمینی پنیری👇🏻\n۱ لیوان شیر ولرم\nکمتر از نصف لیوان روغن مایع\n۱ ق م پودر خمیر مایه\n۱ عدد سفیده تخم مرغ ( زرده برای روش)\n۲ ق غ شکر\n۱ ق چ نمک\n۳/۵ لیوان آرد\n‌\n🧀برای داخلش👇🏻\n۳_۴ عدد سیب زمینی آب پز و خرد شده\n۱ عدد فلفل قرمز\n۱ عدد فلفل سبز\n۴ ق غ روغن مایع\n۱ ق م پول بیبر\n۱ ق م نمک\nاگه خواستین میتونین داخلش سوجوک، سالامی هم بزارین\n(هر موادی که دوست داشتین میتونین استفاده کنین)\n‌‌\n🧀طرز تهیه👇🏻\nخمیر رو ورز می‌ دیم ۳۰_۴۰ دقیقه استراحت داده بعد خمیر عمل اومده رو روی کاغذ روغنی باز کرده و به اندازه سینی بازش می‌کنیم. به دلخواه می تونیم قبل از اینکه مواد داخلش رو بزاریم داخل سینی قرار بدیم که وقتی می خوایم توی سینی بذاریم سخت نشه.\nاز وسط به ۸ قسمت برش زده مواد داخلش رو برای اینکه بیرون نریزه کناره هاش می ذاریم و روش پنیر چدار رنده شده اضافه کرده سپس مثل ویدئو نوارهای برش زده رو روش تا می‌کنیم و از پایین محکم می کنیم تا وقتی میپزه باز نشه.\n۱۵ دقیقه توی سینی که روشو پوشوندیم استراحت می دیم سپس روش زرده تخم مرغ مالیده و کناره هاش با چاقو خط هایی میندازیم به دلخواه می تونیم روش کنجد هم بپاشیم و توی فر از قبل گرم شده با دمای ۱۹۰ درجه وقتی که روش طلایی شد می پزیم. از فر در آورده و وقتی کمی خنک شد سرو می‌کنیم محشر میشه.\nنوش جان🌝🧀💛\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndtnug","title":"طرز تهیه ایچلی کوفته ترکیه ای","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) ۱/۲ کیلوگرم بلغور ریز\n۲) یک لیوان آرد سمولینا\n۳) ۴ لیوان آب ولرم\n۴) یک عدد تخم مرغ\n۵) یک لیوان آرد\n۶) یک ق.غ رب گوجه\n۷) یک ق.غ رب فلفل\n۸) یک ق.چ پول بیبر\n۹) یک ق.چ فلفل سیاه\n۱۰) یک ق.چ کاری\n۱۱) نمک\n✔ طرز تهیه :\nبلغور و آرد سمولینا رو با ۳ لیوان آب ولرم خیس کنید درش رو بزارید و نیم ساعت بزارید بمونه . تخم مرغ ، آرد ، ربها ، نمک و ادویه ها رو اضافه کنید و خوب ورز بدید یک لیوان آب ولرم رو اضافه کنید ۱۵ الی ۲۰ دقیقه ورز بدید نیم ساعت فرصت استراحت بدید .\n✔ مواد میانی :\n۱) ۱/۲ لیوان روغن مایع\n۲) ۲ ق.غ کره\n۳) ۵۰۰ گرم گوشت چرخ کرده\n۴) ۶ عدد پیاز متوسط\n۵) یک دسته جعفری خرد شده\n۶) یک ق.م پول بیبر\n۷) یک ق.م نمک\n۸) یک ق.چ فلفل سیاه\n۹) یک ق.م پودر فلفل قرمز\n۱۰) یک لیوان گردوی خرد شده\n✔ طرز تهیه :\nروغن مایع و کره رو داخل قابلمه ای ریخته روی شعله بزارید سپس گوشت رو اضافه کنید سپس پیاز نگینی خرد شده رو اضافه کنید و بپزید جعفری خرد شده و ادویه ها رو اضافه کنید و هم بزنید سپس زیر شعله رو خاموش کنید و گردو رو اضافه کنید و سپس بزارید به دمای اتاق برسه مقداری از مخلوط بلغور بردارید و با دست شکل بدید حتما دستتون رو با آب خیس کنید اینطوری راحتتر میتونید شکل بدید سپس داخلش رو با مخلوط گوشت پر کنید و با دقت ببندید مثل فیلم سپس در روغن شناور سرخ کنید .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndtou5","title":"طرز تهیه بلغور پلویی سبزیجات ترکیه ای","banner":"https://rezim.ir/wp-content/uploads/2022/04/33eda7070592e2d827d9a8fad7e6b84e__charsoogh-1-1024x1024.jpg","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) ۱/۵ لیوان بلغور پلویی\n۲) ۲ عدد فلفل تند\n۳) ۲ عدد فلفل قرمز\n۴) ۲ عدد پیاز\n۵) ۲ ق.غ رب گوجه\n۶) یک ق.م نمک\n۷) یک لیوان آب گوشت یا آب مرغ\n۸) یک ق.چ پود فلفل قرمز\n۹) ۲ لیوان آب جوش\n۱۰) ۲،۳ ق.غ روغن مایع و یا یک ق.غ کره\n✔ طرز تهیه :\nابتدا قابلمه رو روی اجاق میذارید روغن رو میریزی ، پیاز خرد شده رو اضافه کنید کمی تفت بدید سپس فلفلهای خرد شده رو اضافه کنید چند دقیقه تفت بدید و سپس رب رو اضافه کنید سپس بلغور ، نمک ، پودر فلفل قرمز رو اضافه کنید و در آخر آب گوشت یا مرغ رو اضافه کنید وقتی جوش اومد زیر قابلمه رو کم کنید و دم بزارید و تا آبش کشیده بشه و بپزه و بعد از پخت از روی اجاق برداشته و ده دقیقه فرصت بدید و سپس سرو کنید .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndtrk7","title":"طرز تهیه بورك اسفناج و قارچ","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            سلام دوستاي عزيزم ؛ بازم يه غذا بدون گوشت و مرغ و صد البته خوشمزه…\nبورك اسفناج و قارچ\nمواد لازم:\nقارچ ٢٠٠ گرم\nاسفناج ٢٠٠ گرم\nپنير خامه اي حدودا ١٥٠ گرم\nخامه ٢ قاشق غذاخوري\nسير ٢ حبه\nفلفل سياه و قرمز،اويشن،پودر سير،پودر پياز به ميزان لازم\nخمير جادويي يا خمير يوفكا\nطرز تهيه:\nابتدا اسفناج را كه جدا بخار پز كرديم را ميريزيم توي تابه و يه تفت كوچك ميديم سپس قارچ ها راهم كه جدا سرخ كرديم را اضافه كرده و پوره سير و ادويه جات رو هم اضافه ميكنيم و در آخر كار خامه و پنير خامه اي و بعد از مخلوط شدن ميزاريم كنار تا مواد بورك سرد بشه بعد خمير را توسط كاسه كوچك به اندازه كف دست برش زده و مقداري مواد حاضر شده رو ميريزيم روي خمير و بعد يخورده از خمير را روي مواد مياريم و به صورت لوله اي ميپيچيم در آخر كار در روغن سرخ يا در فر بزاريد من خودم از فر استفاده كردم البته مقداري با روغن زيتون روشو براش كردم و بعد از پخت كامل يخورده گريل و تماااام 😊👌🏻درست كنيد و لذت ببريد از طعمش..\nپ ن: در مورد سيب زميني هم خيلي نازك برش گرد زدم و بعد از چند بار شستشو كه نشاسته ش كاملا از بين رفت بهش مقداري نمك زدم و در روغن داغ سرخ كردم ، كاملاا ترد و كرانچي شد بعد روي كاغذ روغن گير گذاشتم تا روغن اضافه نداشته باشه ..\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndttec","title":"طرز تهیه بورك اسفناج و مرغ","banner":"https://rezim.ir/wp-content/uploads/2022/03/c9929b8fcee89dabb510f91eb3ae7d67__charsoogh-1-819x1024.jpg","category":"غذای ترکی","content":"\n\t\t\t\t\t\t\t\t\n\t            سلام امروز براتون دستور يه بورك خوشمزه رو اوردم كه عاشقش ميشين،همخوني مزه ها عاليههه👌🏻👌🏻👌🏻\nبورك اسفناج و مرغ☘️🍗\nاسفناج پخته شده ٥٠٠ گرم\nفيله مرغ ٢٥٠ گرم\nقارچ اسلايس شده ٢٠٠ گرم\nپياز اسلايس خيلي نازك ١ عدد متوسط\nسير ٢ حبه\nپنير خامه اي يه بسته\nنمك،فلفل،پودر پياز\nخمير يوفكا مثلثي يك بسته\nبراي درست كردن مواد مياني بورك،پياز كه خيلي نازك برش داديم را تفت ميديم تا طلايي بشه و بعد مرغ را كه برش هاي نازك و ژولين زديم را تفت ميديم،قارچ رو هم همين طور و بعد اسفناج پخته شده را تفت و همه مواد را باهم مخلوط ميكنيم و ادويه ها و سير پوره شده را اضافه و بعد پنير خامه اي روي حرارت تفت ميديم و حرارت و خاموش ميكنيم ،خمير يوفكارا باز كرده از مواد ميانه آن قرار داده با يه سانت فاصله از اطراف و بعد ميپيچيم و در روغن سرخ ميكنيم ميتونيد توي سيني فر هم بچينيد و روشو يخورده چرب كنيد(ورژن رژيمي)\nپ ن:من جديدا كلم بروكسل و بيشتر جز برنامه غذاييم قرار ميدم و ديدين كه عكسشو بيشتر ميزارم تا توي ذهن شما دوستاي عزيزم بمونه كه چقدر خاصيت داره از جمله\nحاوى مقدار زيادى كلسيم، گوگرد، ارسنيك و يد است و براى تقويت خون و رفع كم خونى بسيار مفيد است.\nو همچنين به واسطه ى گوگردى كه دارد بر ضد ترشحات چربى زياد پوست كه منجر به ريزش مو ميشود مبارزه ميكند.\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndtuk0","title":"طرز تهیه بورک با یوفکا","banner":"https://rezim.ir/wp-content/uploads/2022/04/fdee12a4dadd03e120a37c6e434d40a1__charsoogh-1-1024x1024.jpg","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۳ یا ۴ عدد یوفکا اگه کوچک بود ۶ عدد ( اگه سینیتون کوچک هست ۳ تا یوفکا کافیه )\n✔ مواد سس :\n۱) ۳ عدد تخم مرغ\n۲) یک لیوان سودا ( آب گازدار )\n۳) ۲ لیوان شیر\n۴) یک لیوان روغن مایع\n۵) یک ق.م سرخالی نمک\n۶) یک ق.چ شکر\n✔ مواد میانی :\n۱) ۳۰۰ گرم اسفناج\n۲) یک عدد پیاز\n۳) ۱۰۰ گرم پنیر\n۴) یک چهارم لیوان چایخوری روغن زیتون\n۵) پول بیبر / فلفل سیاه / نمک / پودر فلفل قرمز\n۶) ۲۰۰ گرم پنیر سفید\n۷) ۱۰۰ گرم پنیرپیتزا\n✔ طرز تهیه :\nتمام یوفکاها رو با قیچی تکه تکه ببرید مواد بورک رو آماده کنید داخل سینی کاغذروغنی بندازید ابتدا از خمیرهای تکه شده ته سینی بریزید کامل پخش کنید روش از مواد میانی بریزید مابقی یوفکا رو روی مواد میانی بریزید با دست کمی فشار بدید کناره هاش رو صاف کنید از مواد سس روش بریزید ۱ الی ۲ ساعت اجازه بدید تا سس رو به خودش بکشه ( حتی میتونید شب قبل درست کنید داخل یخچال قرار بدید صبح بپزید ) در فر از قبل گرم شده دمای ۱۸۰ درجه بپزید ده دقیقه ی آخر دما رو روی ۲۰۰ درجه ببرید به مدت ۲۰ الی ۲۵ دقیقه ( شما دمای فر خودتون رو در نظر بگیرید ممکنه زمان کمتر یا بیشتری ببره ) از فر که در آوردید یک دستمال مرطوب روش قرار بدید نیم ساعت اجازه بدید تا استراحت کنه .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndtwbf","title":"طرز تهیه بورک بادمجان","banner":"https://rezim.ir/wp-content/uploads/2022/04/d8fa37379935a8cf44ce7bc6b3273fb3__charsoogh-1.jpg","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) ۴ عدد یوفکا\n۲) ۴ عدد بادمجان\n۳) یک عدد گوجه ی بزرگ\n۴) ۲ عدد فلفل چیلی\n۵) ۲ عدد فلفل سبز\n۶) یک عدد پیاز\n۷) ۴ ق.غ روغن مایع\n۸) یک ق.غ رب گوجه\n۹) یک ق.چ نمک\n۱۰) یک ق.م نعنا خشک\n۱۱) پودرفلفل قرمز\n✔ برای سس :\n۱) یک لیوان آب\n۲) یک ق.غ آرد\n۳) یک ق.غ سرکه\n۴) ۱/۲ لیوان چایخوری روغن مایع\n✔ برای روش :\n۱) کنجد\n۲) یک زرده ی تخم مرغ\n✔ طرز تهیه :\nپوست بادمجان رو بکنید و مکعبی خرد کنید داخل آب بریزید مدتی بمونه سپس آبکش کنید پیاز رو خرد کنید فلفها رو هم خرد کنید گوجه رو نگینی خرد کنید داخل تابه ای روغن مایع بریزید ابتدا پیاز رو بریزید و تفت بدید و فلفلها و گوجه رو اضافه کرده تفت بدید رب و ادویه ها رو اضافه کنید تفت بدید سپس بادمجانها رو بریزید تا سبزیجات نرم بشه بپزید بعد بزارید خنک بشه . برای سس ابتدا آرد سپس سرکه و روغن مایع رو اضافه کنید و هم بزنید که گوله گوله نشه یک یوفکا رو باز کنید اطراف یوفکا رو به اندازه ی دو بند انگشت به داخل تا کنید داخل یوفکا دو قاشق غذاخوری از سس بریزید و تمام یوفکا رو آغشته کنید سپس یک سمت یوفکا از مواد میانی بریزید و به صورت رول جمع کنید به اندازه ی سه بند انگشت فاصله ببرید تمام یوفکاها رو همینطور آماده کنید داخل سینی بچینید و مابقی سس رو با فرچه روی خمیرها بمالید سپس زرده ی تخم رو روی خمیرها بمالید در فر از قبل گرم شده دمای ۱۷۵ درجه بپزید .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndtxeu","title":"طرز تهیه بورک پیله ای","banner":"https://rezim.ir/wp-content/uploads/2022/04/80379cb71036daf66d7d129ef1df85c5__charsoogh-1-925x1024.jpg","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            🥠مواد لازم بورک پیله ای👇🏻\n۴ عدد یوفکا\n۱ لیوان شیر\n۱ انگشت کمتر از ۱ لیوان روغن مایع\n۲ ق غ آرد\n۱ ق غ سرکه\n🥠برای مواد داخلش👇🏻\n۱ عدد پیاز متوسط\n۴_۵ ق غ روغن مایع\n۲۰۰ گرم گوشت چرخ کرده\n۱ لیوان عدس آب پز شده\nنصف لیوان گردوی خرد شده\n۱ ق م رب گوجه فرنگی\n۱ ق چ پودر فلفل قرمز\n۱ ق چ فلفل سیاه\n۱ ق م نمک\n🥠برای روش👇🏻\n۱ عدد زرده تخم مرغ\nکنجد، سیاهدانه، خشخاش آبی\n🥠طرز تهیه👇🏻\nبرای مواد داخلش گوشت چرخ کرده و پیاز رو خوب تفت می دیم. رب گوجه فرنگی، ادویه ها و نمک رو اضافه می کنیم بعد عدس از قبل آب پز شده و گردو رو اضافه کرده و یکی دو دقیقه هم می‌زنیم و زیر اجاق رو خاموش می کنیم و کنار می ذاریم.\nبرای سس همه مواد رو مخلوط کرده و آماده می‌کنیم. یوفکا ها رو به صورت یک لایه روی پیشخوان باز می کنیم سس رو به همه جاش‌ می مالیم بعد از کناره هاش به صورت چروکی جمع کرده و تو قسمت وسطش جمع می کنیم. برای اینکه گوشه هاش رو به روش ببندیم بیرون قرار می دیم. مواد تو قسمت های وسطی به طوری که ۵ عدد بشه یک قاشق از موادمون رو اضافه می کنیم. کناره ها رو به روش می بندیم و قسمت هایی رو که با فاصله گذاشتیم محکم می بندیم و میبریم سپس برش می گردونیم و به صورتی که قسمت پیله ای بالا قرار بگیره توی سینی قرار می دیم.\nروش زرده تخم مرغ مالیده و کنجد، سیاه دانه و یا خشخاش آبی می پاشیم. توی فر با دمای ۲۰۰ درجه تا وقتی که روش طلایی بشه می پزیم.\nنوش‌جان 🥠😍🙈\n‌\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndtzgl","title":"طرز تهیه بورک سوسیس","banner":"https://rezim.ir/wp-content/uploads/2022/04/f32f5209d1071ef6eaa2cb03fa78240d__charsoogh-1-1024x1024.jpg","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) ۴ عدد تخم مرغ\n۲) ۴ لیوان شیر ( مقدار لیوان = ۲۵۰ ml )\n۳) ۴ لیوان آرد\n۴) روغن مایع ۱۰۰ ml\n۵) نمک\n✔ مواد میانی :\n۱) یک کاسه ی بزرگ سوسیس خرد شده\n۲) ۳ عدد فلفل سبز\n۳) ۳ عدد گوجه\n۴) ۳ ق.غ روغن زیتون\n۵) پنیرپیتزا\n✔ طرز تهیه :\nداخل تابه ای کمی روغن بریزید سوسیس رو تفت بدید فلفل خرد شده رو اضافه کنید تفت بدید گوجه ی خرد شده رو اضافه کنید تفت بدید کمی اجازه بدید تا سبزیجات بپزه . مواد خمیر رو داخل ظرفی بریزید با میکسر ۲ الی ۳ دقیقه میکس کنید تابه رو کمی با روغن چرب کنید روی شعله بزارید تا داغ بشه از مواد کرپ یک ملاقه و نیم بردارید داخل تابه بریزید و پخش کنید پشت و روش رو بپزید بعد از اینکه تمام کرپها رو پختید وسط کرپها از مواد سوسیس بریزید روش پنیرپیتزا بریزید از اطراف جمع کنید داخل تابه با شعله ی ملایم پشت و روش رو سرخ کنید سپس سرو کنید .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndu1th","title":"طرز تهیه بورک سیب زمینی","banner":"https://rezim.ir/wp-content/uploads/2022/04/da71b3892d058805599d8d06b7fb57de__charsoogh-1-1024x1024.jpg","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) ۹ عدد سیب زمینی متوسط\n۲) یک ق.چ پول بیبر\n۳) یک ق.چ فلفل سیاه\n۴) یک ق.چ پودر فلفل قرمز\n۵) نصف ق.چ کاری\n۶) یک ق.م نمک\n۷) ۳ عدد یوفکا\n۸) ۲ ق.غ سرپر کره\n۹) یک لیوان چایخوری روغن مایع ( ۱۲۵ ml )\n۱۰) یک ق.غ آرد\n۱۱) یک عدد سودا ( آب گازدار )\n۱۲) یک ق.چ شیر\n۱۳) یک عدد پیاز برای سرخ کردن و یک لیوان چایخوری روغن مایع\n۱۴) زرده ی تخم مرغ و سیاه دانه\n✔ طرز تهیه :\nپوست سیب زمینی رو بگیرید از وسط نصف کنید و داخل آبجوش بندازید و اجازه بدید تا بپزه با چنگال کنترل کنید که پخته سپس آبکش کنید سیب زمینی ها رو له کنید نمک و ادویه ها رو اضافه کنید پیاز رو نگینی خرد کنید و داخل روغن کنی تفت بدید و به سیب زمینی ها اضافه کنید کره رو داخل تابه ای آب کنید سپس روغن مایع رو اضافه کنید آرد رو هم اضافه کنید و تفت بدید یوفکاها رو روی سطحی باز کنید از مخلوط روغن روش بریزید و همه جاش رو آغشته کنید یوفکارو برش بدید و در قسمت پهن یوفکا سیب زمینی رو بریزید و سپس رل کنید اگر داخل تابه روغن اضافه موند میتونید روش بریزید روی بورکها یک شیشه سودا رو بریزید ده دقیقه بزارید بمونه سپس داخل سینی فر بچینید و روش زرده ی تخم مرغ بمالید و با کنجد یا سیاه دانه تزئین کنید در فر از قبل گرم شده دمای ۱۸۰ درجه بپزید .\nنوش جان 😋\n \nبورک سیب زمینی و تره فرنگی\n\n✔ مواد مورد نیاز :\n۱) ۳ عدد خمیر یوفکا\n۲) ۲ شاخه تره فرنگی\n۳) ۳ عدد سیب زمینی\n۴) یک ق.غ رب گوجه\n۵) نمک\n۶) فلفل سیاه\n۷) پول بیبر\n۸) ۴ ق.غ روغن زیتون\n✔ مواد سس :\n۱) یک لیوان شیر\n۲) یک لیوان چایخوری روغن مایع\n۳) ۲ ق.غ نشاسته\n✔ مواد روش :\n۱) یک عدد زرده ی تخم مرغ\n۲) کنجد\n۳) سیاه دانه\n✔ طرز تهیه :\nتره فرنگی رو بشورید ریز خرد کنید داخل ظرفی بریزید روغن بریزید تره فرنگی رو بریزید تفت بدید رب رو اضافه کنید تفت بدید سپس سیب زمینی آبپز شده و رنده شده رو اضافه کنید خوب مخلوط کنید تفت بدید نمک و ادویه ها رو هم اضافه کنید مخلوط کنید از روی شعله بردارید . برای سس : شیر ، روغن مایع ، نشاسته داخل ظرفی بریزید خوب مخلوط کنید خمیر یوفکا رو روی سطحی باز کنید کناره های خمیر رو به داخل تا کنید از مواد سس همه جاش بمالید از مواد سیب زمینی روی کناره اش بریزید و رُل جمع کنید به پهنای چهار انگشت برش بدید همه ی یوفکاها رو همینطور درست کنید داخل سینی فر کاغذروغنی بندازید خمیرها رو داخلش بچینید روش زرده ی تخم مرغ بمالید کنجد و سیاه دانه بپاشید در فر از قبل گرم شده دمای ۱۹۰ درجه به مدت ۲۰ دقیقه بپزید ( شما دمای فر خودتون رو در نظر بگیرید شاید فر شما زودتر یا دیرتر بپزه )\nنوش جان 😋\n \n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndu48c","title":"طرز تهیه بورک سیب زمینی","banner":"https://rezim.ir/wp-content/uploads/2022/04/715df79926bebdb4a17ad95e15fa505b__charsoogh-1-1024x1024.jpg","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            طرز تهیه بورک سیب زمینی (روش 1)\n🥔مواد لازم بورک سیب زمینی👇🏻\n۴ لیوان آرد (اندازه لیوان ۲۰۰ میلی لیتر )\n۲ لیوان شیر\n۲ ق غ روغن مایع\n۱ پاکت بکینگ پودر\n۱ ق م نمک\n۱ ق غ سرکه\n‌\n🥔برای رومال بین لایه ها👇🏻\n۱۰۰ گرم کره\nنصف استکان روغن مایع\n‌\n🥔برای مواد داخلش👇🏻\n۳_۴ ق غ روغن زیتون\n۵_۶ عدد سیب زمینی متوسط\n۲ عدد پیاز\n۱ ق م رب گوجه فرنگی\nنمک\nفلفل سیاه\nجعفری\nپول بیبر\n‌\n🥔طرز تهیه👇🏻\nبرای درست کردن مواد داخلش ابتدا سیب زمینی ها رو آب پز می کنیم بعد پیاز رو خرد کرده و داخل ماهیتابه کمی روغن زیتون ریخته و تا زمانی که کمی طلایی بشه تفت می دیم. روش رب گوجه فرنگی و سیب زمینی آب پز شده رو ریخته و له می‌کنیم و تفت می دیم بعد ادویه جات و جعفری رو اضافه کرده و آماده می‌کنیم.\nبرای خمیر با مواد خمیر یه خمیر به نرمی لاله گوش درست کرده و ورز می دیم سپس روش رو می‌پوشونیم و ۱۰ دقیقه استراحت می دیم بعد کره و روغن مایع رو داخل تابه ذوب می کنیم و کنار میذاریم.\nخمیر استراحت داده رو به ۶ قسمت مساوی تقسیم می کنیم چونه اول رو آرد پاشی کرده و به شکل یوفکای ضخیم باز می کنیم روش رو روغن مالی کرده به شکل پاکت تا می کنیم. چونه دوم رو هم به همین شکل باز می کنیم و روغن مالی می کنیم وسطش خمیر رو که تا کردیم قرار می دیم و به همین شکل مثل پاکت تاش می کنیم. چونه سوم رو هم باز کرده، روغن مالی کرده و ۲ چونه بسته رو وسطش می ذاریم و تا می کنیم. سه تا چونه رو یکی کرده و کنار می ذاریم. سپس ۳ تا چونه دیگه رو هم به همین شکل آماده می کنیم روشو می‌بندیم و نیم ساعت بهشون استراحت می دیم.\nاول خمیری رو که سه تایی تا کردیم زیر و روش کمی آرد می پاشیم بعد با کمک وردنه به اندازه سینی باز کرده و داخل سینی فری که کاغذ روغنی توش پهن کردیم، می ذاریم. سپس روش سیب زمینی های تفت داده شده رو می‌ریزیم بعد خمیر دومی رو که سه لایه تا کردیم به همین شکل باز می کنیم و روی مواد سیب زمینی مون قرار داده و می بندیم. کناره هاشو با دستمون میبندیم و روش از مخلوط تخم مرغ می‌مالیم در نهایت روش رو با چنگال سوراخ هایی ایجاد می کنیم و در فر از قبل گرم شده با دمای ۲۰۰ درجه تا زمانی که سرخ بشه می‌پزیم بعد برش زده و سرو می کنیم.\nنوش جان🥔💗💟\n💥نکته👇🏻\nبرای روش یک عدد تخم مرغ کامل و یک قاشق مرباخوری روغن مایع\nطرز تهیه بورک رولی سیب زمینی (روش 2)\n‌\n‌\n🥔مواد لازم👇🏻\n۳ عدد خمیر یوفکا\n۴ عدد سیب زمینی\n۱ عدد پیاز\n۱ عدد فلفل قرمز\n۳_۴ ق غ روغن مایع\n۱ ق چ نمک\n۱ ق چ فلفل سیاه، پودر فلفل قرمز، نعنا خشک\n‌\n🥔برای سس👇🏻\n۲ ق غ آرد\nنصف استکان روغن مایع\n۱ استکان آب\n۲ ق غ سرکه\n‌\n🥔طرز تهیه👇🏻\nابتدا مواد داخلش رو آماده می‌کنیم پیاز و فلفل رو کوچیک خرد می کنیم. سیب زمینی ها رو رنده می کنیم. داخل یک تابه روغن مایع ریخته ابتدا پیاز ها سپس فلفل ها رو اضافه کرده و تفت می دیم سیب زمینی های رنده شده رو هم اضافه کرده و خوب تفت می دیم بعد نمک و ادویه ها رو اضافه کرده و یکم دیگه هم می‌زنیم سپس موادمون رو کنار میذاریم تا خنک بشه.\nسس رو آماده می کنیم داخل یک کاسه مناسبی ابتدا آرد سپس آب، روغن مایع و سرکه رو اضافه کرده و تا وقتی صاف و یکدست بشه هم می زنیم. خمیر یوفکا رو باز می کنیم از سس به همه جاش تا جایی که برسه می مالیم سپس یوفکای دیگه رو روی اون قرار می دیم اونم به همین شکل سس مالی می کنیم سپس لایه آخر یوفکا رو روش قرار می دیم و سس مالی می‌کنیم سپس مواد سیب زمینی رو به صورت یکنواخت همه جاش ریخته و پخش می کنیم. بعد از قسمت گوشه هاش شروع می کنیم به شکل رول می پیچیم. یوفکای رول شده رو به ضخامت یک انگشت برش زده و داخل سینی می چینیم و روشون یه زرده تخم مرغ می‌مالیم و توی فر با دمای ۱۷۰ درجه به مدت تقریباً ۳۰ تا ۴۰ دقیقه در حد متوسط می پزیم.\nنوش جان🥔🙈❤🌟\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndu59z","title":"طرز تهیه بورک سیگاری  (قلمی) ترکیه ای","banner":"https://rezim.ir/wp-content/uploads/2022/04/11097e8d43e05d1985ab6ced3dcde42e__charsoogh-1-1024x1024.jpg","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            🔺️ مواد مورد نیاز :\n۱) یک بسته خمیر یوفکای مثلثی\n۲) یک لیوان چای خوری خامه ی روان\n۳) یک کاسه پنیر سفید\n۴) چند شاخه جعفری\n۵) روغن برای سرخ کردن\n🔺️طرز تهیه :\nابتدا پنیر رو له کنید و جعفری خرد شده رو بهش اضافه کنید و هم بزنید یک عدد از خمیر یوفکا رو بردارید باز کنید و با فرچه از خامه ی روان برداشته روی یوفکا بزنید و از مخلوط پنیر و جعفری برداشته روی یک ضلع از خمیر بریزید و به شکل رل خمیر رو جمع کنید و مابقی خمیرهای یوفکا رو همینطور پر کنید و برای سرخ کردن به اندازه ی کافی داخل ماهیتابه روغن بریزید و وقتی روغن داغ شد یوفکاها رو داخل روغن سرخ کنید و کامل بچرخانید تا همه ی قسمتها سرخ بشه .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndu6yw","title":"طرز تهیه بورک کرپ","banner":"https://rezim.ir/wp-content/uploads/2022/04/c91acb40db4e997eabd3b4d3ef6ac521__charsoogh-1-1024x1024.jpg","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            طرز تهیه بورک کرپ (روش 1)\n✔ مواد مورد نیاز :\n۱) یک لیوان آرد ( مقدار لیوان برابر با ۳۰۰ ml )\n۲) یک لیوان شیر\n۳) ۲ عدد تخم مرغ\n۴) نصف ق.م نمک\n۵) یک دسته جعفری\n۶) کمی روغن برای مالیدن به ماهیتابه\n✔ مواد میانی :\nپنیرپیتزا\n✔ طرز تهیه :\nتمام مواد رو با هم مخلوط کنید جعفری ها رو درشت خرد کنید و اضافه کنید و دوباره مخلوط کنید داخل ماهیتابه به اندازه ی یک کرپ بریزید و کامل پخش کنید سعی کنید کلفت نکنید هر دو طرف رو سرخ کنید بعد از اینکه سرخ کردید وسطش پنیرپیتزا بریزید و سپس کرپ رو جمع کنید داخل ماهیتابه رو کمی روغن بمالید و تکرار هر دو طرف کرپها رو سرخ کنید و سپس سرو کنید .\nنوش جان 😋\nطرز تهیه بورک کرپ گوشت با سس بشامل (روش 2)\n‌\n‌\n🥩مواد لازم👇🏻\nبرای کرپ\n۳ عدد تخم مرغ\n۳ لیوان شیر\n۳ لیوان آرد\nنصف لیوان آب\n۴ ق غ روغن مایع\n۱ ق م نمک\n‌\n🥩سایر مواد👇🏻\n۱ کیلو گوشت چرخ کرده\n۲ عدد پیاز\n۲ عدد فلفل قرمز\nنصف استکان روغن مایع\nنمک\nفلفل سیاه\nپول بیبر\n‌\n🥩برای مابین لایه ها و روش👇🏻\nپنیر چدار رنده شده\n‌\n🥩برای سس بشامل👇🏻\n۲ ق غ کره\n۲ ق غ آرد\n۳ لیوان شیر\nنمک\nفلفل سیاه\n‌\n🥩طرز تهیه👇🏻\nابتدا داخل قابلمه مناسبی گوشت چرخ کرده رو ریخته و روغن مایع رو اضافه می کنیم بعد تا وقتی که تغییر رنگ بده تفتش می دیم سپس پیاز و فلفل رو ریز خرد کرده و اضافه می کنیم و خوب هم می زنیم بعد رب گوجه فرنگی، نمک و ادویه ها رو اضافه کرده و دوباره هم می زنیم و روی شعله متوسط می پزیم.\nبرای کرپ همه مواد رو داخل ظرف مناسبی می ریزیم و با همزن هم می زنیم. تابه رو روی اجاق گذاشته بعد از این که تابه گرم شد ۱/۵ ملاقه از مواد کرپ رو ریخته و سریع توی تابه پخشش می کنیم بعد پشت و رو شو میپزیم.\nبرای سس بشامل کره و آرد رو داخل تابه مناسبی ریخته و روی اجاق تا وقتی که رنگش کمی طلایی بشه تفت می دیم سپس شیر رو اضافه کرده و تا وقتی بجوشه هم میزنیم بعد نمک و فلفل سیاه رو اضافه کرده دوباره هم می زنیم و از روی اجاق بر می داریم.\nقسمت پایه سینی مون یک ملاقه از سس بشامل ریخته و پخش می‌کنیم و روش کرپ مون رو قرار می دیم بعد مواد گوشتی رو روش می ریزیم سپس روش یک ملاقه سس بشامل و کمی پنیر چدار ریخته و دوباره روش رو با کرپ می پوشونیم. تا وقتی کرپ هامون تموم بشه برای هر لایه این کار رو تکرار می کنیم سپس روی لایه ی آخر سس بشامل باقی مانده رو ریخته و خوب پخشش می‌کنیم در نهایت روش پنیر چدار ریخته و توی فر از قبل گرم شده با دمای ۲۰۰ درجه تا وقتی که روش طلایی بشه می پزیم.\nنوش جان 🥰🥩❤\n‌\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndu7y5","title":"طرز تهیه بورک گل اسفناج","banner":"https://rezim.ir/wp-content/uploads/2022/04/62199c7d54b2bc77938e24b0dccbb2b9__charsoogh-1-876x1024.jpg","category":"غذای ترکی","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🌯مواد لازم بورک گل اسفناج👇🏻\n۴ عدد یوفکا\n۷۰۰ گرم اسفناج\n۱ عدد پیاز بزرگ\n۴_۵ ق غ روغن مایع\n۱ ق چ پول بیبر\n۱ ق چ فلفل سیاه\nنمک به میزان لازم\n‌\n🌯برای سس👇🏻\nنصف لیوان شیر\nیک انگشت بیشتر از نصف لیوان روغن مایع\n۲ ق غ آرد\n۱ ق غ سرکه\n‌\n🌯برای روش👇🏻\n۱ عدد زرده تخم مرغ\nخشخاش، کنجد یا سیاهدانه\n‌\n🌯طرز تهیه👇🏻\nابتدا مواد داخل بورک رو آماده می‌کنیم اسفناج ها رو خرد کرده و خوب می شوریم و آبکش کرده و کنار می ذاریم سپس داخل تابه ای روغن ریخته و پیازها رو اضافه کرده و خوب تفت می دیم روش ادویه ها و اسفناج ها رو اضافه کرده و با شعله زیاد کمی تفت می دیم نباید زیاد بپزیم سپس زیر اجاق رو خاموش کرده و می‌ذاریم خنک بشه.\nبرای سس همه مواد رو داخل ظرفی ریخته و هم می‌زنیم.\nخمیر یوفکا ها رو روی پیشخوان پهن کرده روش از سس می مالیم بعد با کمک لیسک همه جاش پخش می‌کنیم و به چهار قسمت مساوی تقسیم می کنیم و تو قسمتی که عرضش بیشتره از مواد داخلش گذاشته و به طرف قسمت مثلثی خمیر رولش می کنیم سپس دور خودش پیچیده و به شکل گل در میاریم.\nروش زرده تخم مرغ می‌مالیم خشخاش، کنجد و یا سیاهدانه می‌پاشیم و توی فر با دمای ۲۰۰ درجه تا وقتی که طلایی بشه می پزیم.\nنوش جان🌝❣\n‌\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnnduaei","title":"طرز تهیه بورک گوشت","banner":"https://rezim.ir/wp-content/uploads/2022/04/59fdd92ac77ebc26335af085096891dc__charsoogh-1-1024x1024.jpg","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            طرز تهیه بورک گوشت با خمیر یوفکا\n✔ مواد مورد نیاز :\n۱) ۳ عدد خمیر یوفکا\n۲) ۲ عدد بادمجان بزرگ\n۳) ۲ عدد فلفل سبز\n۴) یک عدد فلفل چیلی\n۵) یک عدد پیاز\n۶) ۲ ق‌.چ نمک\n۷) یک ق.چ فلفل سیاه\n۸) یک ق.م پودر فلفل قرمز\n۹) نصف لیوان چایخوری روغن مایع\n✔ مواد سس :\n۱) نصف لیوان چایخوری شیر\n۲) نصف لیوان چایخوری روغن مایع\n✔ یک عدد زرده ی تخم مرغ برای روی خمیر\n✔ کنجد\n✔ طرز تهیه :\nبادمجانها رو راه راه پوست بکنید ۱۵ دقیقه داخل آب نمک قرار بدید سپس آبکش کنید فلفل و پیاز رو نگینی خرد کنید داخل تابه ای روغن بریزید بعد از اینکه گرم شد پیاز رو بریزید تفت بدید فلفلها رو اضافه کنید تفت بدید بادمجانها رو اضافه کنید ۲ الی ۳ دقیقه تفت بدید نمک و ادویه ها رو اضافه کنید شعله رو کم کنید در تابه رو بزارید گهگاه هم بزنید ۱۵ دقیقه بزارید تا بپزه یک عدد یوفکا رو روی سطحی باز کنید سس رو روش بریزید و همه جاش بمالید دومین یوفکا رو روش بزارید از سس روش کامل بمالید هشت قسمت کنید از مواد میانی داخلش قرار بدید یوفکا رو رول کنید یوفکای سوم چون تک هست از وسط ببرید و به همین ترتیب درست کنید داخل سینی چرب شده بچینید با چاقو روی خمیرها شکاف بدید زرده ی تخم مرغ بمالید کنجد بریزید در فر از قبل گرم شده دمای ۱۹۰ درجه بپزید .\nنوش جان 😋\nطرز تهیه بورک گوشت با خمیر هزارلا\n‌\n‌\n🌯مواد لازم👇🏻\n۱ بسته خمیر هزار لا\n‌\n🌯برای داخلش👇🏻\n۲_۳ ق غ روغن مایع\n۳ عدد سیب زمینی متوسط\n۴۰۰ گرم گوشت چرخ کرده\n۲ عدد پیاز متوسط\n۱ عدد فلفل قرمز\nنصف ق م نمک\nنصف ق م پول بیبر\n۱ ق چ فلفل سیاه\n‌\n🌯برای روش👇🏻\n۱ عدد زرده تخم مرغ\n۲ ق م شیر\n‌\n🌯طرز تهیه👇🏻\nبرای مواد داخلش توی تابه مون روغن مایع ریخته گوشت چرخ کرده رو اضافه کرده و تفت می‌دیم. پیاز خرد شده رو هم اضافه کرده و دوباره تفت می‌دیم بعد فلفل قرمز خرد شده رو ریخته و ۱_۲ دقیقه تفت می‌دیم. سیب‌ زمینی رنده شده و آب گرفته شده، پول بیبر، فلفل سیاه و نمک رو اضافه کرده و هم می زنیم و ۵_۶ دقیقه می‌پزیم سپس مواد میانی پخته شده رو می‌ذاریم خنک بشه.\nخمیر هزارلا رو روی سطح آرد پاشی شده قرار داده و کمی بازش می‌کنیم به صورت طولی به ۳ قسمت برشش می‌زنیم بعد مواد داخلش رو گذاشته و می بندیمش سپس داخل سینی روغن مالی شده خمیر ها رو دور خودشون پیچیده و جا می‌دیم همه خمیرها رو به همین شکل درست می کنیم و داخل سینی می چینیم.\nزرده تخم مرغ و شیر رو مخلوط کرده و با کمک لیسک روی بورک ها مون می مالیم. در نهایت داخل فر از قبل گرم شده با دمای ۱۸۰ درجه تا زمانی که سرخ بشن می پزیم. توصیه می کنم داغ سرو کنین.\nنوش جان 💓\nطرز تهیه بورک گوشت و سیب زمینی ترد\n\n🌮مواد لازم👇🏻\n۱ بسته خمیر یوفکای باقلوا\n‌\n🌮برای سس👇🏻\n۱ لیوان شیر\n۱۰۰ گرم کره ذوب شده\n‌\n🌮برای مواد گوشتی👇🏻\n۳۰۰ گرم گوشت چرخ کرده\n۱ عدد پیاز\n۱ عدد سیب زمینی بزرگ\n۲ عدد فلفل سبز\n۱ ق چ فلفل سیاه\n۱ ق م نمک\n۱ ق چ پودر فلفل قرمز\n۱ ق چ چاشنی سبزیجات\n۲ ق غ روغن مایع\n‌\n🌮طرز تهیه👇🏻\nابتدا توی تابه ای روغن مایع، پیاز خرد شده و گوشت چرخ کرده رو ریخته و تفت می‌دیم. سپس بقیه مواد رو اضافه کرده و چند دقیقه دیگه تفت می‌دیم بعد از روی اجاق برداشته و می‌ذاریم خنک بشه.\nبرای سس کره رو ذوب کرده و شیر رو اضافه کرده و هم می زنیم.\nبرای هر بورک ۳ عدد خمیر یوفکا استفاده می‌کنیم. یوفکای اول رو روی پیشخوان قرار داده روی این لایه سس نمی‌مالیم، دومین لایه یوفکا رو روش پهن می‌کنیم و این لایه رو همه جاش تا جایی که برسه سس می‌مالیم، سومین لایه یوفکا رو روش پهن کرده و بازم سس ریخته و با کمک لیسک همه جاش می‌مالیم. قسمت طویل خمیر، مواد گوشتی رو ریخته سپس رول می کنیم ابتدا قسمت راست رو به طرف داخل تا کرده سپس قسمت چپ رو روش تا می‌کنیم و توی سینی کاغذ روغنی پهن شده قرار می دیم بقیه یوفکا ها رو هم به همین شکل درست می‌کنیم.\nبه بقیه سس یک عدد زرده تخم مرغ اضافه کرده و هم می‌زنیم سپس روی بورک ها می‌مالیم و در نهایت روش سیاهدانه پاشیده و توی فر از قبل گرم شده با دمای ۲۰۰ درجه تا وقتی که روش طلایی بشه می‌پزیم.\nنوش جان🌮🥔❤\n‌\n‌\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndubf3","title":"طرز تهیه بورک گیاهی","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            مقدار لیوان = ۲۵۰ ml\nمقدار لیوان چایخوری = ۱۲۵ ml\nمدت پخت = ۳۰ دقیقه\nدمای پخت = ۱۸۰ درجه\n۳۰ عدد بورک درست میشه با این مقدار\n✔ مواد مورد نیاز برای خمیر :\n۱) یک لیوان چایخوری ماست\n۲) یک لیوان چایخوری روغن مایع\n۳) نصف لیوان چایخوری آب\n۴) ۱۰ گرم بکینگ پودر\n۵) یک ق.چ نمک\n۶) ۲ ق.غ سرکه ی انگور\n۷) یک عدد تخم مرغ\n۸) ۳ لیوان آرد ( کم کم بریزید )\n✔ مواد میانی :\n۱) ۲ عدد سیب زمینی متوسط\n۲) ۲ عدد پیاز\n۳) نصف لیوان چایخوری روغن مایع\n۴) یک ق.چ نمک\n۵) یک ق.چ فلفل سیاه\n۶) یک ق.چ پول بیبر\n✔ برای مالیدن بینشون :\n۲۰۰ گرم کره\n✔ برای روش :\n۱) زرده ی تخم مرغ\n۲) کنجد\n✔ برای باز کردن خمیر نشاسته\n✔ طرز تهیه :\nابتدا سیب زمینی رو آبپز کنید پیاز نگینی خرد شده رو تفت بدید سیب زمینی پخته شده رو له کنید و پوره کنید پیاز سرخ شده و ادویه ها رو به سیب زمینی اضافه کنید مخلوط کنید و اجازه بدید تا خنک بشه سپس خمیر رو آماده کنید به غیر از آرد تمام مواد رو داخل ظرفی ریخته مخلوط کنید و آرد رو کم کم اضافه کنید ورز بدید یک خمیر نرم درست کنید ۱۲ گوله از خمیر درست کنید روش رو بپوشانید ۳۰ دقیقه بزارید استراحت کنه روی سطح نشاسته بریزید خمیر رو با وردنه به اندازه ی بزرگی بشقاب باز کنید سپس روی خمیرها کره بمالید و روی هم بچینید داخل سینی قرار بدید روش پارچه ای بکشید طوری که هوا داخلش نره داخل یخچال بزارید و یک ساعت بزارید تا بمونه سپس از یخچال دربیارید با کمک وردنه باز کنید و بصورت مربع ببرید وسطش پوره ی سیب زمینی قرار بدید و خمیر رو از اطراف جمع کنید داخل سینی بچینید و روش زرده ی تخم مرغ بمالید در فر از قبل گرم شده دمای ۱۸۰ درجه به مدت ۳۰ دقیقه بپزید .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnnducuq","title":"طرز تهیه پوآچای پنیری ترکیه ای","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            طرز تهیه پوآچای پنیری (روش 1)\n✔ مواد مورد نیاز :\n۱) یک لیوان ماست\n۲) ۲ ق.م پودر شکر\n۳) یک لیوان روغن مایع\n۴) یک ق.م نمک\n۵) ۲ عدد تخم مرغ ( از یکی زرده اش رو استفاده میکنیم )\n۶) یک ق.م بکینگ پودر\n۷) ۲ ق.غ سرکه\n۸) ۳/۵ لیوان و ۲ ق.غ بیشتر آرد\n۹) یک کاسه پنیر سفید\n✔ طرز تهیه :\nبه غیر از پنیر سفید تمام مواد رو با هم مخلوط کنید و یک خمیر نرم که به دست نچسبد درست کنید به اندازه ی نارنگی از خمیرها بردارید و داخل دست گرد کنید و سپس وسط خمیر رو باز کنید پنیر رو قرار بدید و دوباره ببندید و رل کنید به شکل ماه دربیارید و داخل سینی چرب شده بچینید روش زرده ی تخم مرغ بمالید و با کنجد تزئین کنید و در فر از قبل گرم شده درجه ۱۸۰ تا زمانیکه خمیرها پخته و برشته بشن فرصت پخت بدید .\nنوش جان 😋\nطرز تهیه پوآچای پنیری (روش 2)\n‌\n‌\n🥐مواد لازم👇🏻\n🥐برای خمیر👇🏻\n۱ لیوان شیر ولرم\nا لیوان آب ولرم\n۱ ق غ خمیر مایه خشک (یا‌ خیس)\n۱ لیوان روغن مایع\n۲ عدد تخم مرغ (زرده یکیش برای روش)\n۱ ق غ شکر\n۱ ق م نمک\n۱۰۰ گرم کره\n۵_۶ لیوان آرد (کنترل شده بریزید)\n‌‌‌\n🥐برای روغن مالی داخلش👇🏻\nکره به دمای محیط رسیده\n‌\n🥐برای مواد داخلش👇🏻\nپنیر چدار\n‌\n🥐برای روش👇🏻\nزرده تخم مرغ\nکنجد\n‌\n🥐طرز تهیه👇🏻\nمواد خمیر رو داخل ظرفی ریخته و خوب ورز می دیم و اجازه می دیم عمل بیاد بعد خمیر عمل اومده رو به صورت چونه هایی جدا می کنیم و با کمک وردنه بازش می کنیم داخلش کره مالیده و تا می کنیم کناره هاش پنیر چدار گذاشته از دو طرف به شکل رول می پیچیم.\nداخل سینی روغن مالی شده قرار می دیم و توی سینی هم ۱۵ دقیقه استراحت می دیم بعد روش زرده تخم مرغ می مالیم و کنجد می پاشیم. در نهایت تو فر با دمای ۲۰۰ درجه تا وقتی که روش سرخ بشه می پزیم.\nنوش جان😻🥐❤\nطرز تهیه پوآچای پنیری (روش 3)\n\n🥖مواد لازم 👇🏻\n۱ لیوان شیر\n۱/۵ ق غ کره به دمای محیط رسیده\nنصف استکان روغن مایع\n۱ پاکت خمیر مایه ۱۰ گرم\n۱ ق غ شکر\n۱ ق م نمک\n۳/۵_۴ لیوان آرد\n🥖برای آغشته کردن👇🏻\n۲ ق غ شیره انگور\nنصف استکان آب\nکنجد بو داده\n🥖برای داخلش👇🏻\nپنیر چدار رنده شده\n🥖طرز تهیه👇🏻\nبه غیر از آرد همه مواد رو داخل ظرفی ریخته و خوب هم می زنیم در نهایت آروم آروم آرد رو اضافه کرده و یه خمیر نرمی بدست میاریم ۴۵ دقیقه روشو می پوشونیم و می ذاریم عمل بیاد.\nسپس توی سینی فر کاغذ روغنی پهن کرده و خمیر رو به ۱۰ تا ۱۲ چونه تقسیم می کنیم سپس داخلش رو باز کرده و توش پنیر‌چدار گذاشته و می‌بندیم.\nچونه ها رو اول به شیره انگور و بعد به کنجد آغشته می کنیم بعد از این که چونه ها به این شکل تموم شدن ۲۰ دقیقه داخل سینی استراحت داده و فر رو با دمای ۱۹۰ درجه تنظیم می کنیم و روی پوآچا ها با چاقوی تیز خط هایی ایجاد می کنیم و توی فر می ذاریم وقتی روشون طلایی شد از فر در میاریم.\nنوش جان\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndue7f","title":"طرز تهیه پوآچای سوسیس و پنیر","banner":"https://rezim.ir/wp-content/uploads/2022/04/431bd4d63ae81c18c47fe4a0a8956910__charsoogh-1-1024x1024.jpg","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            مقدار لیوان = ۲۵۰ ml\nمقدار لیوان چایخوری = ۱۲۵ ml\n✔ مواد مورد نیاز :\n۱) ۴ الی ۵ لیوان آرد\n۲) یک عدد تخم مرغ\n۳) یک لیوان آب ولرم\n۴) ۲ ق.غ ماست\n۵) نصف لیوان شیر ولرم\n۶) یک لیوان چایخوری روغن مایع\n۷) یک ق.غ شکر\n۸) یک ق.م نمک\n۹) ۱۱ گرم خمیر مایه ی فوری\n✔ مواد سس :\n۱) نصف ق.غ رب گوجه\n۲) یک ق.م آویشن\n۳) یک حبه سیر\n۴) خیلی کم فلفل سیاه\n۵) آب داغ\n✔ مواد میانی :\n۱) سوسیس\n۲) ۱۵۰ گرم پنیرپیتزا\n۳) ۲ عدد فلفل سبز\n۴) یک عدد فلفل چیلی\n✔ برای روش :\nیک زرده ی تخم مرغ و یک ق.م شیر\n✔ طرز تهیه :\nبه غیر از آرد تمام مواد رو داخل ظرفی ریخته و مخلوط کنید آرد رو کم کم اضافه کنید ورز بدید تا خمیر نرمی درست بشه روش رو بپوشانید یکساعت بزارید بمونه تا عمل بیاد برای سس رب رو با کمی آب باز کنید فلفل سیاه ، آویشن و سیر رو اضافه کنید و مخلوط کنید سوسیسها و فلفها رو بصورت نوار ببرید خمیر عمل اومده رو ۱۰ قسمت کنید گوله کنید روش رو بپوشانید ۵ دقیقه اجازه بدید تا استراحت کنه سپس گوله ها رو با کره ی نرم با دستتون باز کنید از اطراف خمیر رو به داخل جمع کنید در قسمت باریک انتهایی سس بمالید سپس پنیرپیتزا ، فلفل ، سوسیس بریزید و خمیر رو جمع کنید و داخل سینی رو چرب کنید و بچینید روش رو بپوشانید ۱۵ الی ۲۵ دقیقه ی دیگه اجازه بدید استراحت کنه سپس زرده ی تخم روی خمیر ها بمالید در فر از قبل گرم شده دمای ۱۹۰ درجه قرار بدید تا بپزه .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndufl3","title":"طرز تهیه پوآچای سیب زمینی","banner":"https://rezim.ir/wp-content/uploads/2022/04/d442f92193e768bae9dc353c294de917__charsoogh-1-840x1024.jpg","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            🥖مواد لازم پوآچای سیب زمینی👇🏻\n۱ لیوان شیر ولرم\n۱ لیوان آب\n۱ لیوان روغن زیتون\n۲ عدد تخم مرغ (زرده یکیش برای رومالی)\n۱/۵ ق غ شکر\n۱/۵ ق م نمک\n۶_۷ لیوان آرد (یک لیوان آرد گندم استفاده کردم)\nنصف پاکت خمیر مایه خیس (۲۱ گرم)\nیا ۱ ق م خمیر مایه خشک\n‌‌\n🥖مواد داخلش👇🏻\n۳ عدد سیب زمینی متوسط آب پز\n۱ لیوان پنیر سفید\n۱ عدد پیاز\n۱ دسته جعفری\nفلفل سیاه\n‌‌\n🥖طرز تهیه👇🏻\nبرای خمیر مواد مایع، نمک، شکر و خمیر مایه رو مخلوط می‌کنیم. آرد رو آروم آروم اضافه می کنیم و یه خمیر به نرمی لاله گوش درست می کنیم بعد روشو بسته و می ذاریم عمل بیاد.\nاز خمیر به عمل اومده چونه هایی به اندازه تخم مرغ جدا کرده و با دستمون کمی باز می کنیم سپس از مواد داخلی توش گذاشته و می‌بندیم. قسمتی رو که بستیم به صورتی که به سمت پایین قرار بگیره داخل سینی با فاصله می چینیم روش رو با چاقوی تیز برش هایی ایجاد می کنیم.\nداخل فر سرد گذاشته و نیم ساعت صبر می کنیم تا یکم دیگه به عمل بیان بعد روی خمیر های عمل اومده یه قاشق مرباخوری مخلوط روغن زیتون و ماست و زرده تخم مرغ را با لیسک می مالیم و توی فر با دمای ۱۸۰ درجه تا زمانی که طلایی بشن می پزیم.\nنوش جان 🥖🙈❤\n‌\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnnduho1","title":"طرز تهیه پوآچای شکم پر","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) یک لیوان شیر ولرم\n۲) یک لیوان روغن مایع\n۳) یک لیوان سودا ( آب گازدار )\n۴) ۲ ق.غ شکر\n۵) یک ق.م نمک\n۶) ۴۲ گرم خمیر مایه تر\n۷) آرد به میزان کافی\n✔ مواد میانی :\n۱) نصف کاسه زیتون خرد شده\n۲) ۳ ق.غ روغن زیتون\n۳) یک کاسه پنیرسفید\n۴) یک دسته جعفری خرد شده\n✔ برای روش :\n۱) ۲ عدد زرده ی تخم مرغ\n۲) یک ق.غ شیر\n✔ طرز تهیه :\nبه غیر از آرد تمام مواد رو داخل ظرفی ریخته با هم مخلوط کنید آرد رو کم کم اضافه کنید ورز بدید تا خمیر نرمی درست بشه روی خمیر رو بپوشانید یکساعت اجازه بدید تا خمیر عمل بیاد خمیر که عمل اومد هشت قسمت تقسیم کنید خمیر رو طبق عکس با وردنه باز کنید نصف خمیر رو بصورت رشته برش بدید اما تا انتها نبرید در قسمتی که برش ندادید مخلوط زیتون و روغن زیتون رو بریزید و به شکل رول ببندید و یک خمیر رو هم به همین صورت پر کنید و وسط قالب قرار بدید روش رو بپوشانید و ۲۰ دقیقه بزارید تا دوباره عمل بیاد روش مخلوط شیر و زرده ی تخم مرغ بزنید در فر از قبل گرم شده دمای ۲۰۰ درجه بپزید برای مابقی خمیر همینطور باز کنید و مخلوط پنیر و جعفری رو بریزید و رول کنید .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnnduist","title":"طرز تهیه پوآچای شوید ترکیه ای","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            مواد مورد نیاز :\n۱) یک لیوان شیر\n۲) یک لیوان روغن مایع\n۳) ۲ عدد تخم مرغ ( یکی از زرده های تخم مرغ برای رویش استفاده میشه )\n۴) یک ق.غ پودرشکر\n۵) یک ق.م نمک\n۶) یک بسته بکینگ پودر ( ۱۰ گرم )\n۷) نصف یک دسته شوید\n۸) یک کاسه پنیر سفید ( اگه خواستید میتونید پنیرهای دیگه هم استفاده کنید )\n۹) آرد به میزان لازم\n✔ برای رویش کنجد به میزان لازم\n✔ طرز تهیه :\nبه غیر از شوید و پنیر تمام مواد رو داخل ظرف ریخته و خوب ورز بدید ( آرد رو کم کم اضافه کنید تا یک خمیر نرم که به دست نچسبد ایجاد بشه )\nدر آخر شوید خرد شده و پنیر رو هم اضافه کنید و ورز بدید تا مواد یکدست بشه تکه هایی به بزرگی یک لیمو بردارید و در دست گرد کنید در سینی فر کاغذ روغنی بندازید و گلوله ها رو با فاصله در سینی بچینید و یکی از تخم مرغها رو زرده اش رو دربیارید و با فرچه روی گلوله ها بکشید و کنجد بریزید و در فر از قبل گرم شده با دمای ۲۰۰ درجه بزارید تا برشته بشه و بپزید\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndujun","title":"طرز تهیه پيده تركيه","banner":"https://rezim.ir/wp-content/uploads/2022/03/de70e7ce558ff8aef6860b3b26c70ddd__charsoogh-1-819x1024.jpg","category":"غذای ترکی","content":"\n\t\t\t\t\t\t\t\t\n\t            غذاهای کشور ترکیه طعم بسیار لذیذی دارند و با ذائقه ما ایرانی ها کاملا جور هستند.پس تصميم گرفتم يه شام خوشمزه درست كنم به اسم پيده👌🏻👌🏻😉 پيده تركيه:\n١- ارد ٥٠٠ گرم\n۲- خمیر مایه دو قاشق غذا خوری\n۳-شكر يك قاشق غذاخوري\n٤-یک لیوان اب ولرم\n۵-یک قاشق چايخوري نمک\n۶- دو عدد زرده تخم مرغ ( برای کناره های خمیر )\nمواد لازم برای توی خمیر:\n۱- ۲۵۰ گرم گوشت چرخ کرده\n۲- یک عدد پیاز\n۳-یک عدد گوجه فرنگی و فلفل سبز\n۴- چهار یا پنج شاخه جعفری\n۵-نمک و فلفل به میزان لازم\nطرز تهیه:\nارد را در ظرفی ریخته وسط ارد را خالي ميكنيم،در یک ظرف دیگر مایه خمير را با شكر و اب ولرم مخلوط کرده تا این که مایه خمیر پف کند.\nبعد این مایه خمير را یواش یواش به وسط آرد اضافه میکنیم نمك رانيز همينطور، ورز داده و به خمیر استراحت میدهیم.حدودا۲۰ دقیقه زمان میبرد در فضاي آشپزخانه،تا حجم خمير دو برابر شود،براي داخل خمير پیاز را رنده کرده به گوشت اضافه میکنیم-هم چنین فلفل وگوجه فرنگی خرد شده را نیز اضافه میکنیم جعفری و نمک وفلفل سیاه وادویه هایی مثل زردچوبه-دارچین-وسیر رنده شده نیز اضافه کرده.در اخر دو قاشق غذاخوری اب سرد اضافه کرده و مواد را به هم میزنیم.\nبعد از آن خمير را به شكل بيضي درآورده ازمواد میانی در وسط خمير ميريزيم(گرم نباشد)،با فاصله ٢ سانت از اطراف خمير،بعد سر و ته و كناره هاي خمير را به روي گوشت ها ميآوريم (شبيه به قايق). کناره های خمیر را با زرده اغشته می کنیم. در سینی چرب شده گذاشته بعد سینی را به فر داغ شده با درجه ۱۸۰ درجه سانتی گراد منتقل میکنیم. روي پيده كه طلايي شد آماده است میتوان به دلخواه تزیین کرده و سرو نمایید(من از مقداري پنير پيتزا و پيازچه استفاده كردم،اختياري\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndukvq","title":"طرز تهیه پیده پنیری","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) ۲ لیوان آب ولرم\n۲) یک ق.غ خمیر مایه\n۳) یک ق.غ شکر\n۴) یک ق.م نمک\n۵) آرد به میزان کافی\n۶) پنیرپیتزا برای روش\n۷) کره برای روی خمیر\n✔ طرز تهیه :\nداخل ظرفی آب ، خمیر مایه ، شکر رو بریزید و با هم مخلوط کنید ۵ دقیقه بزارید بمونه سپس داخلش آرد و نمک رو اضافه کنید و ورز بدید تا خمیر نرمی درست بشه روش رو بپوشانید و بزارید بمونه تا عمل بیاد و حجمش دو برابر بشه از خمیر گوله هایی که از گردو کمی بزرگتر باشه بردارید و سپس با وردنه به شکل بیضی باز کنید داخلش پنیرپیتزا بریزید و خمیر رو از اطراف به داخل جمع کنید در فر از قبل گرم شده دمای ۲۳۰ درجه بپزید بعد از اینکه پیده ها رو از فر خارج کردید روش کره بمالید . ( از هر پنیری که دوست داشته باشید میتونید استفاده کنید )\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnnduluf","title":"طرز تهیه پیده سوجوک پنیری بسته","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            🌮مواد لازم پیده سوجوک پنیری بسته👇🏻\n۱ لیوان آب ولرم\n۱ ق م پودر خمیر مایه\n۱ ق م شکر\n۱ ق م نمک\n۳ لیوان + ۲ ق غ آرد\n۱ ق غ ماست\n‌\n🌮برای قسمت داخلش👇🏻\nهرچی دوست داشتین میتونین بزنین من سوجوک(سوسیس ترکیه)، گوجه فرنگی، فلفل و پنیر چدار مکعبی خرد شده استفاده کردم.\n‌‌\n🌮طرز تهیه👇🏻\nمواد خمیر رو مخلوط کرده و یه خمیر قشنگ رو ورز میدیم و زیاد لازم نیست استراحت بدیم ۱۰ دقیقه کافیه . خمیر رو به ۶ قسمت مساوی برش میزنیم به بزرگی ظرف شیرینی باز میکنیم داخل نصفش مواد میانی رو میذاریم نصف دیگرش رو روش میبندیم محکم بهم وصل میکنیم برای روش زرده تخم مرغ و یک قاشق چایخوری روغن زیتون رو مخلوط کرده و میمالیم و در فر از قبل گرم شده با دمای ۲۰۰ درجه به مدت ۱۵ دقیقه میپزیم( این زمان در فرها متفاوته)\nنوش جان 💗\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndun5z","title":"طرز تهیه پیده گوشت","banner":"https://rezim.ir/wp-content/uploads/2022/04/fbae5a175cd0a783dff829c2325cc924__charsoogh-1-1024x1024.jpg","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            طرز تهیه پیده گوشت\n✔ مواد مورد نیاز برای خمیر :\n۱) آب ولرم ۲۰۰ ml\n۲) شیر ولرم ۲۰۰ ml\n۳) ۱۰ گرم خمیر مایه فوری\n۴) یک چهارم لیوان چایخوری روغن مایع یا روغن زیتون\n۵) ۱/۵ ق.م نمک\n۶) یک ق.م شکر\n۷) ۴/۵ الی ۵ لیوان آرد\n✔ مواد گوشتی :\n۱) ۱۵۰ الی ۲۰۰ گرم گوشت چرخ شده مخلوط\n۲) یک عدد پیاز\n۳) ۱ الی ۲ حبه سیر\n۴) ۲ عدد فلفل سبز\n۵) نصف یک فلفل چیلی\n۶) ۲ الی ۳ ق.غ جعفری خرد شده\n۷) ۲ عدد گوجه\n۸) یک ق.غ رب گوجه\n۹) ۱/۲ ق.غ رب فلفل\n۱۰) ۴ الی ۵ ق.غ روغن زیتون\n۱۱) یک ق.م پودرفلفل قرمز\n۱۲) یک ق.م نمک\n۱۳) ۱/۲ ق.م فلفل سیاه\n۱۴) ۱/۲ ق.م پول بیبر\n✔ برای روش :\n۱) ۲ عدد زرده ی تخم مرغ\n۲) یک ق.غ روغن زیتون\n✔ طرز تهیه :\nداخل ظرفی گوشت رو بریزید تمام مواد رو نگینی ریز خرد کنید و یا میکس کنید رب ، روغن ، ادویه ها رو به گوشت اضافه کنید خوب با هم مخلوط کنید یا ورز بدید داخل یخچال بزارید تا استراحت کنه . برای خمیر داخل ظرفی خمیر مایه ، شکر ، شیر ولرم ، آب ولرم رو اضافه کنید هم بزنید تا خمیر مایه حل بشه سپس روغن مایع ، نمک و آرد رو کم کم اضافه کنید خمیر نرمی که به دست نچسبه درست کنید روش سلفون بکشید ۴۵ دقیقه بزارید تا عمل بیاد خمیر که عمل اومد ده گوله درست کنید اگه دوست دارید که پیده بزرگ باشه گوله های بزرگتر درست کنید روی سطح آردپاشی شده با وردنه خمیر رو به درازا باز کنید داخل سینی کاغذ روغنی بندازید و خمیر رو داخلش قرار بدید داخل یک قاشق از مواد گوشتی بردارید و پخش کنید کناره های خمیر رو از اطراف جمع کنید و خوب فشار بدید تا باز نشه زرده ی تخم مرغ و روغن رو با هم مخلوط کنید و روی کناره های خمیر بمالید در فر از قبل گرم شده دمای ۲۳۰ درجه بپزید به محض اینکه از فر درآوردید کناره های خمیر کره بمالید و اگر میخواهید نرم بمونه روش یه پارچه ی تمیز بکشید و بعد از اینکه از داغی اولیه افتاد سرو کنید .\nنوش جان 😋\nطرز تهیه پیده گوشت (روش 2)\n\nمواد لازم برای خمیر پیده:\nآرد ۳۰۰ گرم (دو پیمانه)\nآب ۱۵۰ تا ۱۸۰ گرم (سه چهارم پیمانه)\nخمیرمایه فوری ۳ گرم (یک ق چ سرخالی)\nشکر ۶ گرم (یک ق چ)\nنمک ۴ گرم (یک دوم ق چ)\nروغن زیتون یک ق غ سر پر\nرومال یک تخم مرغ زده شده با کمی پودرسیر\n***\nمواد تاپینگ: مخلوط گوشت چرخکرده(خام)و پیاز و سیر و فلفل دلمه و جعفری که همگی ساطوری و خیلی ریز شده باشند و کمی رب و روغن مایع و نمک و فلفل و ادویه ، که باید خیلی خوب ورز دهید و کنار بگذارید تا خمیر آماده شود.\n***\nدر ابتدا همه ی مواد خشک(آرد و خمیرمایه و نمک و شکر) رو با هم مخلوط کنید، سپس آب رو کم کم اضافه کنید و ورز دهید و روغن زیتون رو هم اضافه کنید و نهایتا ۱۰ تا ۱۵ دقیقه ورز دهید تا یک خمیر نرم و لطیف و یکدست داشته باشید (اگر خمیر سفت بود دو ق آب اضافه کنید و اگر چسبندگی داشت یک ق آرد اضافه کنید) خمیرو در یک کاسه ی چرب با درپوش یکساعت و نیم در دمای محیط استراحت دهید، سپس خمیرو تقسیم و چانه کنید (حدود ۵ تا چانه ی ۹۵ گرمی) و روشونو بپوشانید و ۲۰ دقیقه استراحت دهید، و سپس به ترتیب چانه ها رو با وردنه به صورت بیضی و نازک باز کنید و از مواد تاپیک یک لایه ی نازک روی خمیر پخش کنید و فقط یک سانت از لبه ها رو مواد نزنید…سپس لبه هارو تا کنید و خمیرو به شکل قایق در بیاورید و در سینی فر بگذارید و لبه هارو رومال تخم مرغ بزنید. فرو از قبل با دمای ۲۳۰ تا ۲۴۰ درجه کاملا داغ داغ کنید، سینی پیده ها رو در فر داغ بگذارید و به مدت ۱۰ تا ۱۲ دقیقه بگذارید تا بپزند. بعد از پخت برش بزنید و به همراه لیموترش و پیاز و جعفری خرد شده نوش جان کنید. اگر دوست داشته باشید، بعد از پخت می تونید دور پیده هارو کره ی آب شده بمالید😉😋\nطرز تهیه پیده گوشت (روش 3)\n\n🌮مواد لازم👇🏻\nنصف لیوان شیر ولرم\nنصف لیوان آب ولرم\nنصف لیوان روغن مایع\nنصف لیوان ماست\n۱ عدد سفیده تخم مرغ (زرده برای روش)\n۱ ق غ خمیر مایه\n۱ ق چ شکر\n۱ ق م نمک\n۴/۵ لیوان آرد\n‌\n🌮برای مواد گوشتی👇🏻\n۲۵۰_۳۰۰ گرم گوشت چرخ کرده\n۱ عدد پیاز\n۳ عدد فلفل سبز\n۱ عدد فلفل قرمز\n۱ عدد گوجه فرنگی( قسمت داخلیش خالی شده باشه)\n۴_۵ ق غ روغن مایع\nنمک ، فلفل سیاه ، پول بیبر\nیک دسته جعفری\n۱ حبه سیر در صورت تمایل\n‌‌\n🌮طرز تهیه👇🏻\nبرای خمیر همه مواد لازم رو اضافه کرده و تا زمانی که مخلوط بشن خوب ورز می دیم . اگه آرد کم اومد می تونیم اضافه کنیم یه خمیر نرم ورز می دیم . روش رو با سلفون می پوشونیم و\nتا زمانی که مواد داخلش رو آماده کنیم استراحت می دیم .\nپیاز، فلفل ها، گوجه فرنگی ، سیر ، جعفری رو داخل میکسر می ریزیم نباید زیاد میکس کنیم له میشن . گوشت چرخ کرده ، روغن مایع ، ادویه ها رو هم اضافه کرده و هم می زنیم مواد داخلش آماده شد .\nاز خمیرمون به اندازه پرتقال برش زده برمی داریم به صورت طولی به بزرگی سینی باز می کنیم یا هم چونه ها رو کوچک جدا کرده و پیده های کوچک درست می کنیم داخلش مواد گوشتی رو گذاشته و کناره هاشو می پیچیم\nزرده تخم مرغ رو با ۱ قاشق غذاخوری روغن مایع مخلوط کرده و با کمک لیسک به کناره هاش می مالیم .\nداخل فر از قبل گرم شده بالا پایین با دمای ۲۰۰ درجه تا وقتی که سرخ بشن می پزیم .\nنوش جان ❤\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnnduo8m","title":"طرز تهیه پیده ی مرغ","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز برای خمیر :\n۱) ۴ لیوان آرد\n۲) ۱/۵ لیوان آب ولرم\n۳) یک ق.م خمیر مایه ی فوری\n۴) یک ق.م نمک\n✔ مواد میانی :\n۱) یک تکه سینه ی مرغ\n۲) یک عدد پیاز\n۳) ۲ عدد فلفل سبز\n۴) یک عدد گوجه\n۵) یک حبه سیر\n۶) یک ق.غ رب گوجه\n۷) نصف ق.غ رب فلفل\n۸) ۳ الی ۴ ق‌.غ روغن مایع\n۹) نمک ، فلفل سیاه ، پول بیبر\n۱۰) یک دسته جعفری\n✔ طرز تهیه :\nتمام مواد خمیر رو با هم مخلوط کنید ورز بدید آرد رو کم کم اضافه کنید ( اگه آبش کم اومد میتونید آب اضافه کنید ) خمیر نرمی که کمی به دست بچسبه درست کنید روش رو بپوشانید نیم ساعت اجازه بدید تا عمل بیاد .\nبرای مواد میانی : پیاز ، گوجه ، فلفل ، جعفری رو خرد کنید همه رو با هم میکس کنید مرغ رو هم اضافه کنید مواد رو داخل ظرفی بریزید ادویه ها ، روغن مایع ، ربها رو اضافه کنید خوب با هم مخلوط کنید میتونید خمیر رو گرد یا بصورت دراز درست کنید از خمیر گوله هایی بردارید ( میتونید دستتون رو کمی چرب کنید ) خمیر رو کمی با وردنه باز کنید داخل سینی کاغذروغنی بندازید خمیرها رو داخلش بچینید بعد از اینکه تمام خمیرها رو باز کردید روش از مواد مرغ بزارید با کمک قاشق بمالید در فر از قبل گرم شده دمای ۱۸۰ درجه بپزید بعد از پخت روش و کناره هاش کره بمالید .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndupbm","title":"طرز تهیه تاکو گوشت و لوبیا","banner":"https://rezim.ir/wp-content/uploads/2022/04/dd4eebdb0382199afd39ff504f174934__charsoogh-1-819x1024.jpg","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            سلااام عزيزاي دلم..\nاين ساندويچ هاي تاكو مربوط ميشه به شام ديشبمون كه خيلي خيلي خوشمزست\nاول يه توضيح بدم كه #تاكو چيه؟ #تاكو يه نوع ساندويچ مكزيكي هست كه لاي نان ترتيلا پبچيده ميشه و انواع مختلفي داره از گوشت تا مرغ و غذای دریایی و سبزیجات و حتی پنیر. تاکو معمولاً با دست خورده می‌شود و سرو آن با سس سالسا یا آووکادو همراه است…\nنان ترتيلا به ميزان لازم\nگوشت چرخ كرده ٢٥٠ گرم\nپياز ١عدد\nسير ١حبه\nفلفل دلمه سبز ١ عدد كوچك\nفلفل سبز تند ١ عدد\nذرت پخته نصف ليوان\nلوبيا قرمز پخته نصف ليوان\nنمك ،فلفل سياه و چيلي ،زردچوبه مقداري\nكاهو مقداري\nپنير پارمسان مقداري\nطرز تهيه:غذامون خيلي راحته فقط كافيه مواد گوشتي رو درست كنيم و لاي نان ترتيلاي آماده بزاريد يا همت كنيد خودتون درست كنيد(درخواست داشتين استوري ميزارم دستورشو) بعد مقداري كاهو و پنير و تمام،من كاهو نريختم چون بعد از عكس ميخوام بزارم توي فر تا گرم بشه😜..\nابتدا پياز را رنده كنيد و سرخ كنيد بهش زردچوبه بزنيد و بعد از سبك شدن و مقداري طلايي شدن گوشت چرخكرده را اضافه كنيد و بعد فلفل دلمه و سبز خرد شده و تفت ميديم و ذرت پخته و لوبياي قرمز يا سياه از قبل پخته شده سير رو هم پوره كنيد و با نمك و فلفل به مواد گوشتي اضافه كنيد،در پايان مقداري پنير پارمسان بريزيد يا در آخر كار روي موادتون رنده كنيد و لاي نان ترتيلا و ميفرستيم توي فر تا نان برشته بشه و بعد مقداري كاهوي خرد شده لاي نان ريخته و مقداري خامه ترش روي تاكو ها ميريزيم و ميل كنيد، در كنارش سس سالسا فراموش نشه ،خيلي خوشمزست حتما امتحان كنيد.\nطرز تهیه تاکو گوشت و لوبیا هیوا\n\nگوشت چرخكرده ٣٠٠ گرم\nلوبيا سفيد پخته ١٠٠ گرم\nكاهو مقدار لازم\nگوجه مقداري لازم\nپياز ١ عدد\nادويه تاكو(فلفل قرمز،سير،پياز،پاپريكا،آويشن،زيره سبز،نمك،فلفل سياه،گرانول فلفل قرمز)\nپيازچه مقداري\nپنير چدار مقداري\nسس روي تاكو كه در آخر توضيح دادم\nطرز تهيه: ابتدا پياز را طبق روال معمول خرد كرده و با زردچوبه تفت ميدهيم بعد از سبك شدن بهش گوشت چرخكرده را اضافه كرده و مقداري ادويه تاكو و خسابي سرخ ميكنيم،لوبيا سفيد رو از قبل پخته و حسابي نفخشو گرفتيم بعد لوبيارو با گوشت مخلوط كرده و حالا ميريم سراغ درست كردن تاكو ،نان ها را يا خودمون درست ميكنيم كه دستورشو بهتون گفتم يا از نان هاي آماده در نان سحر استفاده كنيد به اين صورت كه گوشت و لوبيا را وسط نان ريخته و مقداري پنير چدار يا هر نوع پنيري كه دوست داشتين ميريزين و كنار هم فيكس ميكنيد و ميزاريد توي فر بعد از اينكه نان ترد شد مياريد بيرون و بهش كاهو ريز خرد شده با گوجه اصافه ميكنيد و مقداري سس و پنير رنده شده و تماممم درست كنيد و لدت ببريد.\nسس : براي تهيه سس هم بستگي به خودتون داره يا ميتونيد از سس چيلي استفاده كنيد يا مثه من كه از تركيب سس رنچ+ماست شيرين+روغن زيتون+نمك و فلفل و پوره سير و گرانول فلفل قرمز استفاده كردم.\nپ ن: سيب هاي شيرين به صورت چيبس كنار اين تاكو ها خيلي خوشمزن\nپ ن: اينجا لازمه بگم اين سيب زميني ها براي افرادي با فشار خون بالا و همچنين کسانی که آلرژی فصلی دارن مناسب نيست..\nنان ترتيلا\nآرد ذرت يا گندم حدودا ١/٥ پيمانه\nنمك نصف قاشق چايخوري\nروغن زيتون ٣ قاشق غذاخوري\nابتدا آرد را درظرف مناسب ريخته بهش نمك و روغن زيتون رو اضافه كنيد و كم كم آب بريزيد تا خمير خودشو جمع كنه و از ظرف جدا بشه،سپس بعد از ورزدادن خمير ، روشو سلفون بكشيد و اجازه بدين نيم ساعت استراحت كنه و بعد از خمير چونه گرفته و با وردنه به شكل گرد باز كرده و كف تابه چدني (بدون روغن و چرب كردن) گذاشته و تا وقتي كه نان ها حباب بزنه اجازه بدين نان ها بپزه،\n❌ما از بكينگ پودر استفاده نميكنيم❌\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndur0k","title":"طرز تهیه توپک های کدوحلوایی ترکیه ای","banner":"https://rezim.ir/wp-content/uploads/2022/04/20b4952ec4d92281a310b276f5fdfea2__charsoogh-1-1024x1024.jpg","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) ۲ تکه ی بزرگ کدوحلوایی\n۲) یک لیوان پودرشکر\n۳) یک پاکت ( ۲۰۰ گرم ) بیسکویت\n۴) یک لیوان چای خوری گردوی خرد شده\n۵) پودر نارگیل\n✔ طرز تهیه :\nپوستهای کدو حلوایی رو کنده و داخل قابلمه ای گذاشته و روش پودرشکر ریخته و تا چند ساعت تا آب بندازه اجازه ی استراحت بدید . بعد از اینکه آب انداخت روی اجاق گذاشته با شعله ی ملایم تا نرم بشه اجازه ی پخت بدید و سپس در دمای اتاق بمونه تا خنک بشه و داخل ظرفی کدو حلوایی ها رو ریخته و با چنگال له کنید و سپس روش بیسکویت خرد شده رو اضافه کنید و در آخر گردوی خرد شده رو اضافه کنید و با هم مخلوط کنید و در هر سایزی که خواستید توپهایی از مواد برداشته گرد کنید و در پودر نارگیل بغلتانید و در ظرف سرو بچینید و نیم ساعت اجازه ی استراحت بدید و سپس سرو کنید .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndusr8","title":"طرز تهیه چی بورک ترکی","banner":"https://rezim.ir/wp-content/uploads/2022/04/b7ec15daa13ad17983571e82d100aa7c__charsoogh-1-1024x1024.jpg","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) ۱/۵ لیوان آب یا یه شیشه آب معدنی یا اگه آب گازدار استفاده میکنید نصف لیوان آب هم بریزید\n۲) یک ق.م نمک\n۳) ۴/۵ الی ۵ لیوان آرد\n✔ مواد میانی :\n۱) ۱۵۰ گرم گوشت چرخ شده گوساله\n۲) ۲ عدد گوجه ی بزرگ\n۳) یک عدد پیاز بزرگ\n۴) یک عدد فلفل تند\n۵) نمک ، فلفل سیاه ، کاری ، پودرفلفل قرمز\n۶) روغن برای سرخ کردن\n✔ طرز تهیه :\nپیاز رو رنده کنید پوست گوجه رو بکنید نگینی خرد کنید فلفلها رو نگینی خرد کنید ، گوشت ، پیاز ، گوجه و فلفلها رو مخلوط کنید روش نمک و ادویه ها رو بریزید و مخلوط کنید . آب رو داخل ظرفی بریزید نمک رو اضافه کنید آرد رو هم اضافه کنید ورز بدید وقتی خمیر جمع شد روی سطحی قرار بدید ۵ دقیقه ورز بدید قوام خمیر کمی سفت باشه روش رو بپوشانید ۲۰ دقیقه اجازه بدید تا استراحت کنه سپس ۱۴ گوله ازش درست کنید روی سطح آردپاشی شده گوله های خمیر رو به اندازه ی بزرگی پیش دستی باز کنید یک سمت خمیر از مواد گوشتی بریزید و سمت دیگه ی خمیر رو روش بیارید و از اطراف خوب جمع کنید با نوک انگشت فشار بدید که لبه های خمیر در حین پخت باز نشه تمام خمیرها رو آماده کنید به همین صورت روی سفره یا پارچه ای بچینید و در روغن شناور از اولین خمیری که درست کردید شروع کنید پشت و روی خمیرها رو بپزید و سرخ کنید وقتی داخل روغن قرار دادید با قاشق روی سمت بیرونی مدام روغن بریزید .\n✔ خمیر رو خیلی نازک نکنید در اینصورت روغن زیادی به خودش میکشه ، مطمئن باشید لبه های خمیر بهم چسبیده باشه در اینصورت ترکهایی ایجاد میشه که بورک دیگه پف نمیکنه .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnnduuwl","title":"طرز تهیه خمیر پنیری سرخ شده","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) یک عدد تخم مرغ\n۲) یک لیوان چایخوری شیر ( ۱۵۰ ml )\n۳) ۱/۲ ق.غ کره ( ۱۰_۱۵ گرم )\n۴) ۲ ق.غ پنیر سفید\n۵) ۱/۵ لیوان پنیر پیتزا ( ۱۲۵ گرم )\n۶) ۴_۵ شاخه جعفری\n۷) ۲ ق.چ نمک\n۸) یک ق.م بکینگ پودر\n۹) ۲ لیوان آرد ( ۲۵۰ _ ۲۶۰ گرم )\n۱۰) یک لیوان چایخوری روغن مایع برای سرخ کردن ( ۱۵۰ ml )\n✔ طرز تهیه :\nتخم مرغ ، کره و شیر داخل کاسه ی بزرگی بریزید و هم بزنید سپس جعفری خرد شده ، پنیر سفید ، پنیرپیتزا رو اضافه کنید و هم بزنید سپس نمک ، بکینگ پودر و نصف آرد رو اضافه کنید با یک قاشق چوبی مخلوط کنید مابقی آرد رو کم کم اضافه کنید خمیری که به دست نچسبد ایجاد کنید خمیر رو به شکل مربع یا مستطیل روی کاغذ روغنی به کمک وردنه به کلفتی ۰/۵ cm باز کنید با این مواد یک خمیر به سایز ۳۰×۳۰ بدست میاد سپس بصورت رشته ای شروع به بریدن کنید و از وسط ببرید بطوری که به دو قسمت تقسیم بشه با این روش ۴۰ الی ۴۵ دقیقه عدد خمیر بدست میاد داخل ماهیتابه ی عمیق روغن بریزید وقتی مطمئن شدید روغن داغ شد ۶ ، ۷ عدد از خمیرها رو داخل ماهیتابه بریزید داخل روغن داغ ۳۰ الی ۴۵ ثانیه بپزید زیر رو کنید ۱۵ الی ۲۰ ثانیه هم طرف دیگر رو سرخ کنید سپس داخل یک پارچه ی تمیزی بریزید و همه ی خمیرها رو همینطور بپزید و داغ داغ سرو کنید .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnnduww3","title":"طرز تهیه سبزیجات تنوری ترکیه ای","banner":"https://rezim.ir/wp-content/uploads/2022/04/5f1bfc5dc1dfe7cdeea97855acf1c18c__charsoogh-1-1024x1024.jpg","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            🔺️مواد مورد نیاز :\n۱) ۵_۶ عدد سیب زمینی\n۲) ۲ عدد پیاز\n۳) ۳ عدد گوجه فرنگی\n۴) ۴_۵ حبه سیر\n۵) ۴ عدد فلفل سبز\n۶) یک لیوان چای خوری روغن زیتون و یا روغن مایع ( ۱۰۰ ml )\n۷) یک لیوان آب جوش\n۸) یک ق.م رب فلفل\n۹) فلفل سیاه ، پول بیبر ، پودر فلفل قرمز ، آویشن ، زیره ، نمک از هر کدوم ( یک ق.چ )\n🔺️طرز تهیه :\nپوست سیب زمینی ها رو بگیرید و مثل سیب تکه تکه کنید . گوجه ها رو چهار قسمت کنید ، فلفلها رو سه قسمت کنید ، پیازها رو حلقه حلقه کنید یا چهار قسمت کنید سیب زمینی ها رو داخل ظرف مناسب فر ریخته و روش مخلوط ادویه ها ، نمک ، روغن مایع رو اضافه کنید خوب پخش کنید تا کل سیب زمینی آغشته بشه و سبزیجات دیگری که آماده کرده بودید روش بچینید و در آخر رب رو که داخل آب گرم حل کردید روش بریزید و سپس در فر از قبل گرم شده در دمای ۱۸۰ درجه قرار بدید تا سیب زمینی ها نرم بشه نزدیک یک ساعت بپزید احتیاجی نیست روش رو بپوشونید موقع سرو میتونید روش ماست سیردار بریزید .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnnduxzf","title":"طرز تهیه سیب زمینی پنیری ترکیه ای","banner":"https://rezim.ir/wp-content/uploads/2022/04/fae5a8aaa97034f5562a61c8c358e66e__charsoogh-1-1024x1024.jpg","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            من دو عدد سیب زمینی استفاده کردم شما هر چقدر دلتون بخواد میتونید استفاده کنید برای سس میزان دقیق رو نمیگم .\n✔ مواد مورد نیاز برای سس :\n۱) کمی روغن زیتون برای داخلش\n۲) یک ق.چ فلفل قرمز ( سر صاف )\n۳) یک ق.چ پول بیبر ( سر صاف )\n۴) یک ق.چ آویشن ( سر صاف )\n۵) یک ق.چ نمک ( سر صاف )\n✔ طرز تهیه :\nسیب زمینی ها را خوب میشورید و نازک نازک برش میدید بطوریکه تا نیمه ی سیب زمینی و کمی بیشتر سپس سس رو به سیب زمینی می مالید و در فر ۲۰۰ درجه از قبل گرم شده قرار میدید بعد از اینکه سیب زمینی ها پخت مابین برشها پنیرپیتزا میریزید و دوباره داخل فر میزارید و وقتی پنیرها آب شد و برشته شد از فر درمیارید و سرو کنید .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnnduzps","title":"طرز تهیه سیمیت پیده ترکیه ای","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) یک لیوان شیر\n۲) ۱/۵ لیوان آب ولرم\n۳) نصف لیوان روغن مایع\n۴) یک بسته خمیر مایه ی خیس ( ۴۲ gr )\n۵) ۵ عدد قند\n۶) یک ق.غ نمک ( سر صاف )\n۷) ۶ لیوان آرد\n۸) نصف لیوان چای خوری شیره\n۹) یک لیوان چای خوری آب\n۱۰) ۱/۵ لیوان کنجد\n* برای رویش :\n۱) ۳ عدد گوجه\n۲) ۳ عدد فلفل سبز تند\n۳) ۲۰۰ گرم پنیر رنده شده\n✔ طرز تهیه :\nشیر ، آب ، روغن مایع ، شکر ، خمیرمایه و نمک داخل ظرفی ریخته هم بزنید و سپس شروع به ورز دادن کنید تا یک خمیر نرم که به دست نچسبد بوجود بیاید در ظرف رو بزارید و حداقل یک ساعت زمان بدید تا عمل بیاید از خمیر ۲۴ گوله درست کنید و شکل بیضی بدید شیره و آب رو قاطی کنید و روی خمیر بزنید سپس کنجد بریزید و با دست وسط خمیر رو گود کنید اول پنیر رو بریزید و سپس گوجه ها رو پوستش رو بکنید نگینی خرد کنید و بریزید سپس فلفل سبزها رو مکعبی خرد کنید و بریزید و ده دقیقه داخل سینی بزارید بمونه و سپس در فر از قبل گرم شده ۲۰۰ درجه قرار بدید تا بپزه .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndv14n","title":"طرز تهیه کباب مانیسا","banner":"https://rezim.ir/wp-content/uploads/2022/04/cf99676dac9f70fcefefd214fc84791e__charsoogh-1-1024x1024.jpg","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            🍢مواد لازم کباب مانیسا👇🏻\n۱/۵ کیلو گوشت چرخ کرده گوساله و گوسفند\nنصف استکان آرد سوخاری\n۲ عدد پیاز /رنده شده و آبش گرفته میشه (آبش رو استفاده نمی کنیم)\n۲ ق م نمک\n۱ ق م فلفل سیاه\n۱/۵ ق م پودر فلفل قرمز\n‌\n🍢برای سس👇🏻\n۱/۵ ق غ کره\n۲ ق غ رب گوجه فرنگی\n۱ ق غ رب فلفلی\nنصف ق چ نمک\nمقدار کمی فلفل سیاه و پودر فلفل قرمز\n۱ لیوان آب (۲۵۰ میلی لیتر)\n‌\n🍢برای سرو کردن👇🏻\n۷ عدد نان پیده\nگوجه و فلفل کباب شده\n‌۱/۵ ق غ کره\n‌\n🍢طرز تهیه👇🏻\nپیاز ها رو رنده کرده و آبشو می گیریم گوشت چرخ کرده رو توی ظرفی ریخته و روش پیاز، آرد سوخاری و ادویه ها رو اضافه کرده و حداقل ۶ تا ۷ دقیقه ورز می دیم.\nاز کباب نوارهای باریکی آماده می کنیم. من به سیخ چوبی کوچیک کشیدم. کباب ها رو داخل سینی قرار داده و اگه امکان داشته باشه داخل یخچال یک ساعت قرار می دیم تا استراحت کنه.\nبرای سس رب گوجه، توی تابه کره ذوب شده، رب گوجه فرنگی و رب فلفلی و ادویه ها رو اضافه کرده یکم تفت می دیم بعدا بهش آب اضافه کرده و تا به قوام سس برسه می پزیم.\nتابه رو چرب کرده و گرم می‌کنیم کباب ها رو کف تابه می چینیم و زیر و رو سرخشون می‌کنیم.\nتوی تابه کوچک کره رو گرم می کنیم.\nپیده ها رو کوچیک کوچیک برش زده و توی بشقاب می‌ذاریم روش سس گوجه فرنگی می‌ریزیم بعد کباب ها رو روش می ذاریم و با جعفری، فلفل و گوجه فرنگی سرو می کنیم در نهایت روش کره گرم شده می‌ ریزیم.\nنوش جان🙈🥰❤\n‌\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndv27g","title":"طرز تهیه کرپ سیب زمینی ترکیه ای","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            🔸️مواد مورد نیاز :\n۱) ۳ لیوان پوره ی سیب زمینی\n۲) ۱/۵ لیوان پنیر رنده شده\n۳) ۳، ۴ عدد پیاز کوچک خرد شده\n۴) یک عدد تخم مرغ\n۵) یک لیوان آرد\n۶) نمک ، فلفل سیاه ، پول بیبر ، فلفل قرمز\n۷) برای سرخ کردن مقدار کم روغن\n🔸️طرز تهیه :\nتمام مواد رو داخل یک ظرف بریزید و خیلی خوب هم بزنید سپس مقدار کمی از مواد رو برداشته و داخل ماهیتابه پشت و رویش رو سرخ کنید .\nنوش جان 😉😋🤩\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndv3wu","title":"طرز تهیه کوزالاک مانتی","banner":"https://rezim.ir/wp-content/uploads/2022/04/9be147ec66721ea08fd0e0a29f04c93a__charsoogh-1-1024x1024.jpg","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            🥐مواد لازم کوزالاک مانتی👇🏻\nبرای بورک\n۲ عدد خمیر یوفکا\n۲ لیوان روغن مایع (برای سرخ کردن)\n‌\n🥐برای ماست سیری👇🏻\n۱ لیوان ماست\n۱ حبه سیر له شده\n۱/۲ ق چ نمک\n‌\n🥐برای مواد گوشتی👇🏻\n۴ ق غ روغن زیتون\n۲۵۰ گرم گوشت چرخ کرده\n۱ عدد پیاز\n۲ حبه سیر\n۱ ق م رب گوجه فرنگی\n۱ ق چ پودر فلفل قرمز\n۱ ق چ نمک\nمقداری فلفل سیاه\n‌\n🥐برای روش👇🏻\n۳_۴ شاخه جعفری\n‌\n🥐طرز تهیه👇🏻\nابتدا هر خمیر یوفکا رو به ۱۶ قسمت مساوی تقسیم کرده و به شکل مثلث در میاریم. هر تکه رو با کمک یه سیخ چوبی رول می کنیم و گوشه هاشو با آب خیس کرده و به هم می چسبونیم. سیخ چوبی رو آروم در میاریم و با این روش بقیه یوفکا ها رو هم درست می‌کنیم بعد تو روغن داغ تا وقتی که طلایی بشه سرخ می‌کنیم و داخل سینی دستمال حوله کاغذی پهن شده می‌چینیم.\nبرای سس گوشت پیاز رو خرد کرده و با روغن زیتون تفت می دیم گوشت چرخ کرده رو اضافه کرده و به تفت دادن ادامه می دیم بعد از پخت گوشت رب گوجه فرنگی رو اضافه کرده و یک دقیقه تفت می دیم. روش سیر، ادویه ها و نصف لیوان آب گرم رو اضافه کرده ۲_۳ دقیقه دیگه تفت داده و بعد از پخت از روی اجاق برمی داریم.\nیوفکا های سرخ شده رو توی بشقاب صاف بزرگی می چینیم روش به ترتیب سیر ماست و سس گوشتی رو اضافه کرده و به همین شکل لایه دوم رو تکرار می کنیم و سرو می کنیم.\nنوش جان🥐🥰☺️\n‌\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndv5oc","title":"طرز تهیه کوفته با سس گوجه ترکیه ای","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) ۵۰۰ گرم گوشت چرخ کرده گوساله\n۲) ۲ حبه سیر رنده شده\n۳) یک عدد پیاز رنده شده\n۴) ۲ الی ۳ ق.غ آرد سوخاری\n۵) یک عدد تخم مرغ\n۶) ۲ ق.چ نمک\n۷) یک ق.چ ( فلفل سیاه ، کاری ، پودر فلفل قرمز )\n✔ برای سس :\n۱) ۴ عدد گوجه\n۲) یک دوم ق.غ رب گوجه\n۳) یک ق.غ کره\n۴) نمک ، آویشن ، کمی شکر برای اینکه ترشی گوجه رو بگیره\n۵) پنیر رنده شده برای رویش\n✔ طرز تهیه :\nتمام مواد کوفته رو داخل ظرفی ریخته و خوب ورز بدید روی ظرف سلفون بکشید و نیم ساعت داخل یخچال بزارید سپس از مواد به اندازه ی بزرگتر از گردو برداشته و داخل دست گرد کنید و داخل ظرف مخصوص فر بگذارید در فر ۱۹۰ الی ۲۰۰ درجه از قبل گرم شده هر چند وقت یکبار کوفته ها رو زیر رو کنید تا کامل بپزه گوجه ها رو رنده کرده داخل ظرفی کره رو همراه با روغن بریزید و ۲ الی ۳ دقیقه بپزید سپس ادویه ها و رب رو اضافه کنید و تا قوام بیاد اجازه بدید تا بپزد کوفته های پخته شده رو از فر در بیارید رویش سس رو بریزید و سپس پنیر رنده شده رو بریزید و در فر ۱۸۰ تا ۱۹۰ درجه دوباره قرار بدید و زمان بدید تا پنیر آب بشه و برشته بشه .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndv72s","title":"طرز تهیه کومپیر ترکیه ای","banner":"https://rezim.ir/wp-content/uploads/2022/04/d8e985aeb0f5f45f21611ac4ed89db17__charsoogh-1-869x1024.jpg","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            🔸️مواد مورد نیاز :\n۱) یک کیلو سیب زمینی\n۲) ۲ ق.غ کره\n۳) ۳ لیوان پنیر رنده شده ، سوسیس ، ذرت ، خیار شور ، زیتون سبز ( و هر چیز دیگری که خواستید … )\n🔸️طرز تهیه :\nسیب زمینی ها رو آبپز میکنید و میکوبید داخلش کره و مقداری فلفل سیاه میذارید داخل ظرفهای کوچک میذاریم و باز میکنیم داخلش سوسیس رو که کوچک کوچک خرد کردیم میذاریم و رویش مقداری پنیر میریزیم داخل فر میذاریم تا پنیرها ذوب بشه و مقدار کمی که قرمز شد از فر درمیاریم بعد از اینکه خنک شد هر موادی که خواستیم خیارشور ، ذرت زیتون و … میذاریم و موقع سرو جعفری و سس کچاپ و مایونز میریزیم\nنوش جان 😋😋🤩\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndv8tr","title":"طرز تهیه کومپیر ترکیه ای","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            🔺️مواد مورد نیاز :\n۱) ۴ عدد سیب زمینی\n۲) ۲۰۰ گرم پنیرپیتزا\n۳) یک ق.غ سرپر کره\n۴) نصف قوطی ذرت\n۵) ۴ عدد خیارشور\n۶) ۵ عدد سوسیس\n۷) یک عدد فلفل قرمز کباب شده\n۸) ۷ _ ۸ عدد زیتون سیاه\n۹) مایونز\n🔺️طرز تهیه :\nسیب زمینی ها رو آبپز کنید و داخل ظرفی ریخته له کنید تا به شکل پوره دربیاد . روش پتیرپیتزا ، نمک و کره رو اضافه کنید داخل ظرف تارت بریزید و روش رو صاف کنید در این فاصله سیب زمینی ها کمی سرد شده پس در فر از قبل گرم شده ، در دمای ۲۰۰ درجه به مدت ۱۵ دقیقه بزارید . سوسیس ها رو مکعبی خرد کرده و تفت بدید در ظرفی ریخته روش خیارشور نگینی خرد شده ، فلفل سیاه ، زیتون و مابقی مواد رو ( هر چی دلتون بخواد ) رو اضافه کنید و سیب زمینی رو از فر درآورده داخل ظرفی برگردونید و روش مخلوط موادی که آماده کردید اضافه کنید و با سس مایونز تزئین کنید و بدون اتلاف وقت سرو کنید .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndv9vx","title":"طرز تهیه ماست و مرغ ترکیه ای","banner":"https://rezim.ir/wp-content/uploads/2022/04/467e49e11378fe6644e6bfc3f7679153__charsoogh-1-1024x1024.jpg","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) ۱۰ عدد نان لواش ( ترکیه ای )\n۲) ۷۵۰ گرم گوشت مرغ بدون استخوان نگینی خرد شده\n۳) یک ق.غ کره\n۴) نصف لیوان چای خوری روغن مایع\n۵) آویشن ، نمک ، فلفل سیاه ، پودر فلفل قرمز\n۶) یک ق.غ رب ( در صورت تمایل )\n۷) یک لیوان آبجوش\n✔ برای روش :\n۱) یک لیوان ماست چکیده\n۲) یک ق.غ کره\n۳) ۳ ق.غ روغن زیتون\n۴) یک ق.م پودر فلفل قرمز\n🔺️طرز تهیه :\nمرغ ها را با شعله ی ملایم بپزید تا آبش کشیده بشه کره ، روغن مایع رو اضافه کنید رب رو اگر دوست داشتید اضافه کنید ادویه ها رو اضافه کنید آب داغ رو هم بریزید ۳ الی ۴ دقیقه فرصت پخت بدید لواشها رو داخل مایع روغنی بزنید تا کمی روغنی بشه مرغ رو داخل لواش بذارید اگر دوست داشتید میتونید پیاز اضافه کنید و به حالت رل جمع کنید و به تکه های کوچک ببرید و روش ماست بریزید و روش کره ی آب شده بریزید .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndvbag","title":"طرز تهیه ماکارونی با سس بشامل","banner":"https://rezim.ir/wp-content/uploads/2022/04/b1f73d855d9daf3adac7eb9eb22ec01a__charsoogh-1-1024x1024.jpg","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ماکارونی با سس بشامل (روش 1)\n🔺️مواد مورد نیاز :\n۱) ۲۵۰ گرم ماکارانی\n۲) ۳۵۰ گرم قارچ\n۳) ۵۰ گرم بروکلی\n۴) ۲ حبه سیر\n۵) یک پیاز\n۶) یک فلفل قرمز\n۷) یک ق.غ رب گوجه\n۸) فلفل سیاه ، پول بیبر ، نمک\n🔺️برای سس بشامل :\n۱) شیر ۵۰۰ ( ml )\n۲) ۲ ق.غ آرد\n۳) ۲ ق.غ کره\n۴) نصف قاشق چای خوری فلفل سیاه\n۵) یک ق.چ نمک\n۶) پنیرپیتزا\n🔺️طرز تهیه :\nداخل ماهیتابه پیاز و سیر رو سرخ کنید و قارچ رو اضافه کنید و بعدش فورا فلفلها رو اضافه کنید بعد از اینکه کمی فلفلها سبک شد رب و ادویه ها رو اضافه کنید . بروکلی و ماکارانی رو اضافه کرده و آب داغ رو اضافه کنید و با شعله ی کم بپزید . برای سس بشامل آرد و کره رو با هم تفت بدید تا آرد از خامی دربیاد تفت بدید شیر رو اضافه کنید وقتی قوام آمد ادویه ها رو اضافه کنید زیرش رو خاموش کنید و ماکارانی پخته شده رو داخل ظرف پریکس ریخته و سس بشامل رو روش ریخته و پنیرپیتزا رو هم روش کامل پخش کنید داخل فر از قبل گرم شده در دمای ۲۰۰ درجه قرار بدید تا پنیر آب بشه و برشته بشه .\nنوش جان 😋\nماکارونی با سس بشامل (روش 2)\nماکارونی با سس بشامل (روش 2)\" width=\"1080\" height=\"1080\" srcset=\"https://rezim.ir/wp-content/uploads/2022/04/255180636_378636737276042_4432037949629459055_n-1.jpg 1080w, https://rezim.ir/wp-content/uploads/2022/04/255180636_378636737276042_4432037949629459055_n-1-300x300.jpg 300w, https://rezim.ir/wp-content/uploads/2022/04/255180636_378636737276042_4432037949629459055_n-1-1024x1024.jpg 1024w, https://rezim.ir/wp-content/uploads/2022/04/255180636_378636737276042_4432037949629459055_n-1-150x150.jpg 150w, https://rezim.ir/wp-content/uploads/2022/04/255180636_378636737276042_4432037949629459055_n-1-768x768.jpg 768w, https://rezim.ir/wp-content/uploads/2022/04/255180636_378636737276042_4432037949629459055_n-1-600x600.jpg 600w, https://rezim.ir/wp-content/uploads/2022/04/255180636_378636737276042_4432037949629459055_n-1-100x100.jpg 100w\" sizes=\"(max-width: 1080px) 100vw, 1080px\" />\n🍝مواد لازم👇🏻\n۱ بسته ماکارونی (۵۰۰ گرم)\n۲۵۰ گرم گوشت چرخ کرده\n۱ عدد پیاز\n۳ عدد فلفل سبز\n۱ عدد فلفل قرمز\n۲ حبه سیر\n۱ ق غ رب گوجه فرنگی\n۱ ق م نمک\n۱ ق چ فلفل سیاه\n۱ ق چ پول بیبر\nنصف استکان آب\n‌\n🍝برای سس بشامل👇🏻\n۱/۵ ق غ ‌کره\n۲ ق غ آرد\n۲ لیوان شیر (۴۰۰ میلی لیتر)\nکمی جوز هندی رنده شده\nنمک و فلفل سیاه\n‌\n🍝برای روش👇🏻\n۱۵۰ گرم پنیر چدار رنده شده\nمن پنیر موزارلا استفاده کردم\n‌\n🍝طرز تهیه👇🏻\nداخل تابه ای روغن مایع ریخته پیاز رو نگینی خرد کرده و تا وقتی که پیاز نرم بشه تفت می دیم سپس گوشت چرخ کرده رو اضافه کرده و تفت می دیم بعد فلفل ها و سیر رو اضافه کرده و تفت می دیم و در نهایت رب گوجه فرنگی و ادویه ها رو ریخته و تفت می دیم بعد آبشو اضافه کرده و از روی اجاق بر می داریم.\nداخل قابلمه ای آب ریخته و می جوشونیم سپس ماکارونی رو اضافه کرده و کمی نمک ریخته ۱۱_۱۲ دقیقه آب پز می کنیم بعد اینکه ماکارونی جوشید داخل آبکش ریخته و کنار می‌ذاریم.\nبرای سس بشامل داخل تابه ای کره و آرد رو تا وقتی که بوی آرد بیاد خوب تفت می دیم سپس شیر رو اضافه کرده و خوب هم می زنیم. در نهایت نمک و فلفل سیاه و جوز هندی رنده شده رو اضافه کرده و از روی اجاق برمی داریم.\nقالبی که انتخاب کردیم رو خیلی کم روغن مالی می کنیم بعد نصف ماکارونی رو همه جای قالب به صورت یکنواخت می ریزیم بعد روش سس گوشتی رو به صورت یکنواخت ریخته سپس بقیه ماکارونی ها رو روش ریخته و در آخر روش سس بشامل می‌ریزیم بعد همه جاش پنیر چدار رنده شده می ریزیم و توی فر از قبل گرم شده با دمای ۲۰۰ درجه به مدت ۱۵ تا ۲۰ دقیقه تا وقتی که پنیر چدار سرخ بشه می پزیم.\nنوش جان🥰🍝🥫\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndvcqy","title":"طرز تهیه مرغ ترکی","banner":"https://rezim.ir/wp-content/uploads/2022/04/053a23ea450097c6aed7f28768831b56__charsoogh-1-819x1024.jpg","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            سلاممم دوستاي عزيزم\nايشون مرغ تركي از نوع خيلي خوشمزه هستن كه ميتونيد براي شام خانواده درست كنيد و لذت ببريد..\nبريم ببينيم دستورشو🥰\nمرغ ترکی\nمواد لازم:\nسينه مرغ ١ عدد\nبادمجان كبابي يا سرخ شده ٢ عدد\nماست ٢٠٠گرم\nرب گوجه ٢-٣ قاشق غذاخوري\nسس كچاپ ٢ قاشق غذاخوري\nسس باربيكيو ٤ قاشق غذاخوري\nروغن زيتون ٨ قاشق غذاخوري\nنمك و فلفل و آويشن ،پاپريكا مقداري\nسير ١ -٢حبه\nكره مقداري\nفلفل دلمه يا فلفل سبز ١ عدد\nطرز تهيه: ابتدا بادمجان ها را كبابي كنيد و يا سرخ من خودم يه دونه كبابي و يه دونه رو سرخ كردم ؛ بعد مرغ ها را به صورت مكعبي برش ميديم؛حالا سس مرينيت براي مرغ ها رو حاضر ميكنيم،به اين صورت كه ظرف مناسبي برداشته و رب گوجه،سس باربيكيو و سس كچاپ را به اضافه و با نمك ،روغن زيتون و فلفل سياه و آويشن و پاپريكا مخلوط ميكنيم،تكه هاي مرغ را توي سس ريخته و ماساژ ميديم؛ حدودا يه رب احازه ميديم كه مرغ ها داخل سس بماند،حالا سراغ بادمجان ها ميريم به اين صورت كه بادمجان كبابي را بلافاصله بعد از كباب كردن توي كيسه فريزر ميزاريم تا عرق كنه و پوستش راحت جدا بشه بعد با يه دونه بادمجون سرخ شده دوتاشو با چنگال ريش ريش ميكنيم و سير را هم له ميكنيم و با ماست و نمك و فلفل باهم مخلوط ميكنيم و ميزاريم كنار تا مزه ها به خورد هم بره و بوراني ما حاضر بشه؛ مرغ ها را هم جدا سرخ ميكنيم احتياجي به اضافه كردن روغن نيست چون در مواد مرينيت روغن وجود داره ،خب ميرسيم به مرحله سرو غذاي خوشمزمون كه كف ظرف بوراني بادمجان را ريخته و روش مرغ هاي سرخ شده و روش مقداري فلفل دلمه سبز يا فلفل سبز كه كبابي يا سرخ كرديم ميريزيم و مقداري گوجه سرخ شده و در آخر كار كره را داغ كرده و روي غذامون ميريزيم(من اين مرحله رو حدف كردم كه چرب نشه) درست كنيد و نوش جان😍👌🏻😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndvex4","title":"طرز تهیه مرغ و سیب زمینی تنوری","banner":"https://rezim.ir/wp-content/uploads/2022/04/9d73d6992f1276dd617e0de51bd5951a__charsoogh-1-834x1024.jpg","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            🔺️مواد مورد نیاز :\n۱) یک بسته بال مرغ\n۲) ۴_۵ عدد سیب زمینی بزرگ\n۳) ۲ حبه سیر رنده شده\n۴) نمک ، فلفل سیاه ، پول بیبر ، آویشن ، کاری\n۵) ۲ ق.غ ماست\n۶) نصف لیوان روغن مایع\n۷) یک بوته سیر\n🔺️طرز تهیه :\nبالهای مرغ رو بشورید و داخل ظرفی ریخته و تمام مواد رو اضافه کنید و بالهای مرغ رو خوب به مواد آغشته کنید و یکی دو ساعت در داخل یخچال قرار بدید تا استراحت کنه . سیب زمینی ها رو پوست بکنید و خلالی درشت خرو کنید نمک ، فلفل سیاه ، پول بیبر ، آویشن ، کاری و خیلی کم روغن مایع به سیب زمینی اضافه کنید و خوب آغشته کنید و داخل سینی بچینید و مرغها رو هم کنار سیب زمینی بچینید و یک کاغذ روغنی رو خیس کرده و روی ظرف بکشید و نیم ساعت در فر بپزید سپس کاغذ روغنی رو بردارید و تا مرغ و سیب زمینی ها برشته بشن اجازه ی پخت بدید .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndvg5k","title":"طرز تهیه مینی پیده ترکیه ای","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) ۲ لیوان چایخوری شیر\n۲) یک لیوان چایخوری آب ولرم\n۳) یک لیوان چایخوری روغن مایع\n۴) ۲ ق.غ شکر\n۵) ۱/۲ ق.غ نمک\n۶) یک تخم مرغ\n۷) یک عدد مایه خمیر خیس ( ۴۲ گرم )\n۸) ۶،۷ لیوان چایخوری آرد\nبرای روش :\n۱) سوسیس\n۲) ۲ عدد فلفل تند\n۳) گوجه ی خرد شده\n۴) پنیر رنده شده\n۵) کچاپ برای سس\n✔ طرز تهیه :\nدر یک ظرف آب ، شیر ، مایه خمیر رو ریخته ۵ دقیقه استراحت بدید سپس شکر ، نمک روغن مایع رو ریخته و آرد رو کم کم اضافه کنید تا یک خمیر که به دست نچسبد ایجاد بشه ورز بدید روش رو بپوشانید و نیم ساعت فرصت بدید تا عمل بیاد موادی رو که میخواید روش استفاده کنید خرد کنید از خمیر به اندازه ی یک تخم مرغ برداشته و با کمک وردنه باز کنید از کناره ها به سمت داخل تا کنید و انتها رو به هم وصل کنید از سس کچاپ مقداری داخل خمیرها بمالید و کنارش رو با زرده ی تخم مرغ که یک ق.غ شیر بهش اضافه کردید با کمک فرچه بمالید و در داخل سینی که کاغذ روغنی انداختید بچینید داخل خمیرها ابتدا پنیر پیتزای رنده شده سپس روش سوسیس حلقه شده و فلفل حلقه شده و گوجه ی نگینی خرد شده رو بچینید و ده دقیقه ی دیگه داخل سینی فرصت استراحت بدید و در فر از قبل گرم شده دمای ۱۷۰ درجه قرار بدید تا کناره هاش برشته بشه سپس داغ سرو کنید .\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndvhot","title":"طرز تهیه نان انجیری و عسلی","banner":"https://rezim.ir/wp-content/uploads/2022/04/6ccbb197531255f8d1592bd186d98f3e__charsoogh-1-1024x1024.jpg","category":"غذای ترکی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            🔺️ مواد مورد نیاز :\n۱) ۵ عدد نان\n۲) حداقل ۱۰ عدد انجیر\n۳) یک مشت گردو\n۴) پنیر ماسکارپونه یا پنیر ریکوتا\n۵) عسل برای روش\n🔺️طرز تهیه :\nنانها رو داخل دستگاه تست سرخ کنید و روش پنیر ریکوتا یا پنیر ماسکارپونه بمالید انجیرهایی که حلقه کردید روش بچینید و چند عدد گردو روش بچینید و در آخر عسل رو بریزید .\nنوش جان 😋\n\t\t\t\t\t\t\t"}]