[{"id":"8dqbfc668lnncji36","title":"طرز تهیه آبگوشت اصیل ایرانی","video":"https://dl.rezim.ir/abgushasilirani.mp4","banner":"https://rezim.ir/wp-content/uploads/2022/03/d89f7e649b5d432c9efbe27a891c0f43__charsoogh-1-1024x1024.jpg","category":"آبگوشت و اشکنه","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t            فیلم طرز تهیه آبگوشت اصیل ایرانی\n\n\n\nمتن ویدئو طرز تهیه آبگوشت اصیل ایرانی\nسلام دوستان عزیز امیدوارم که حالتون مثل همیشه عالی باشه امروز اومدیم مهمون خونه هاتون باشیم با یک غذای سنتی که نماد ایران هم هست مطمئنم که می­تونید حدس بزنید که چی هست.\nدوستان و همراهان گرامی سلام عرض می­کنم انشالله که حالتون خیلی خیلی خوب باشه همینجوری که گفتند ما امروز یکی از نمادهای در واقع غذاهای ایرانی رو می­خوایم درست کنیم یک آبگوشتی هست که متداول آبگوشت معمولی بهش میگن آبگوشت نخود لوبیا من این رو بر عکس بعضی­ها که به اصطلاح سرخ می­کنند و تفت می­دن من خیلی اصیل درست می­کنم و بدون تفت دادن حالا این انشالله این روش رو هم ببینید و در واقع تجربه کنید و تجربیاتتون را به ما منتقل کنید.\nچیزی که ما الان لازم داریم من این آبگوشت رو برای هشت نفر دارم درست می­کنم حدود یک کیلو و ۲۰۰ گرم گوشت داریم که من ترجیح می­دهم از گوشت پشت دنده استفاده کنم چون خیلی خوش طعم تر و خوشمزه تر می­کنه بعد به تعداد هر نفر یک مشت پر از نخود و لوبیا چون نخود و لوبیا مساوی هستند هشت نفر یعنی چهار تا مشت پر لوبیا و چهار تا مشت پر نخود داریم من بارها گفتم من خیلی با گرم و اینها کار نمی­کنم به خاطر این که سخته آشپزی با این وزن های دقیق بعد پیاز ۱ دونه پیاز نسبتاً متوسط دارم که به صورت نگینی خرد کردیم می­تونید اگر خواستید که دوست داشتید یعنی گوشت تو گوشت کوبیده باشه می­تونید اصلاً نگینیش هم نکنید چون کوبیده میشه و آب خورده میشه اما اگر یک وقتی بستگی به آداب و رسوم شهر ها داره  و همین طوری می­ خواید مصرف کنید خوب این رو باید حتماً نگینی کنید ریز کنید که خوب پخته بشه.\n۳ تا گوجه فرنگی دارم بعد بهتون میگم به چه شکل استفاده می­کنیم این مقدار خیلی کمی خوب به هم به دلخواه هستش سیب زمینی دارم این سیب زمینی رو که من همیشه هم با پوست استفاده می­کنم هم خیلی ریز استفاده می­کنم خوب حالا می­ آیم به بقیه مواد ما داریم سه قاشق غذاخوری رب داریم و ادویه هارم موقع ریختن همه رو براتون الان اسماشون رو میگم بعد موقع ریختن مقدارش و براتون توضیح میدم فلفل سیاه و زردچوبه بعد ادویه آبگوشتی زعفران نمک و فلفل قرمز مقدارش رو زمانی که براتون می­ریزم اونجا میگم که شما دقیق اینها رو داشته باشید الان تنها کاری که من می­کنم میایم گوشت شو و و لوبیا رو تو آبی که در حال جوش هست اضافه کنیم و در واقع و پیازشو و بزارم بپزه و بعد از پختن خدمت شما برسم و بقیه موارد رو توضیح بدم\n من یک سوال پیش اومد که ادویه آبگوشتی چیه میشه یه توضیحی بدید\n ادویه آبگوشتی ادویه مخلوطی هستش که آماده در خیلی از ادویه فروشی­ها می­ فروشند و من اینو تجربه کردم شهر­های مختلف و طعم­های مختلف داره من چون خودم تبریزی هستم این ادویه رو حتما استفاده می­کنم\n ممنون\nخواهش می­کنم خوب از ترکیبی از چند تا از ادویه است بله زردچوبه داره خود همین فلفل قرمز رو داره دارچین داره توش بعد خیلی کم زیره داره\nچقدر عالی\n اما خوب دیگه مقدارش متفاوته  دیگه اینو آماده می کنم خوب من با اجازتون این سه تا چیزی که گفتم رو با هم ترکیب می­کنم تا در واقع بپزه و من بعد از پختش خدمت شما برسم پیاز هم بریزیم نخود و لوبیا و پیاز و من ریختم داخل قابلمه الان گوشتش هم اضافه می­کنم این آب هم که  گذاشته بودم جوش باشه بهتره ولی می­تونید با آب سرد هم بزارید اگر عجله نداشته باشید می­تونید با آب سرد بذارید.\n حبوبات هم که ما ۲۴ ساعت قبل خیس کردیم چندبار هم آبش و عوض کردیم\nکه من فقط تنها کاری که می­کنم می­ذارم بپزه بعد از پختن بیام خدمتتون تا بقیه مواد را ترکیب کنیم دوستان عزیز حتما همراه ما باشید .\nدوستان عزیز الان گوشت و حبوبات تیکه گذاشته بودیم باهم دیگه پختن آماده شده و می­خواهیم با هم دیگه بقیه مراحل رو انجام بدیم\n خوب دوستان در حال جوش هستش ما موادی که در در واقع می­خوان اضافه کنیم ادویه‌ها و ربشه قبل از اینکه در واقع اینها رو بریزیم داخل قابلمه حتماً با آبش ترکیب می کنیم وقتی که ادویه خودش رو ول داد و ول کرد بعد شما این رو در واقع موادمون اضافه می‌کنم خوب حالا مقدار ادویه‌ها رو بدید من خواهش می کنم\n این پودر در واقع لیمو عمانی هستش من این رو دو قاشق چای خوری میریزم\nخدمت شما\nفلفل‌سیاه به دلخواه یعنی شما خودتون هر مقداری که مصلحت دیدید اضافه کنید بعد این ادویه آبگوشتی هستش این رو هم دوتا میریزم خیلی خوشمزه می­کنه بعد فلفل قرمز رو نوک قاشق چای خوری اضافه می­کنم چون طعم قشنگی میده\n خدمت شما\n بله نمک هم چون اصلاً نریختیم و سیب زمینی داره غذا سیب زمینی نمک غذا رو میگیره من 5/2 قاشق در واقع چای خوری بهش اضافه می کنم زردچوبه دوتا قاشق چای خوری این هم زعفرون که به دلخواه من یک قاشق چای خوری اضافه می کنم خب حالا رب و اگه زحمتی نیست به من بدید\nخدمت شما\nاین رب رو کامل فکر می‌کنم نیاز باشه من باید بریزم داخل این که رنگ خوبی به خودش بگیره حالا من همشون نمیریزم یک مقدارش رو نگه میدارم البته خیلی هم کمه ببینم که وقتی که یک دست می­کنیم به چه صورت میشه از آب خود آبگوشت که در حال جوش من این رو به ادویه اضافه می­کنم دلیلش هم اینه که اگر خاطرتون باشه دوستانی که در واقع ویدیوهای ما را دنبال می‌کردند در جریان هستند که من گفتم ادویه رو دم کنید و دم کردنش اینجوری بود که ما برای دم کردنش از آب داغ استفاده می‌کردیم آب جوش و این چون در حال جوش این حکم دم کردن ادویه ها رو داره ما این ها رو جدا ترکیب می­کنیم بعد از اینکه یک دست شد و خود ادویه‌ها دم کشید ما این رو به موادمون اضافه می­کنیم من بقیه رب رو هم اضافه می­کنم رنگش گرایش به زرد پیدا کرده خوب این رو یک دستش می­کنم و به آبگوشت مون اضافه می­کنم شما زحمت بکشید گوجه فرنگی ها رو به دو نیم تقسیم کنید این رو من خب به آب گوشت اضافه می­کنم\n  این تهش رو بگیرم یا اینکه باشه\nبگیرید بعضی هاش اصلا نیاز نیست اما بعضی هاش نیازه که بگیرید سیب زمینی ها رو من به دلیل اینکه هم کوچیک هستند و قبلا هم توضیح دادم این ها رو من داخل قابلمه میندازم میزارم این باهم بپزه بعد از اینکه پخت برای سرو خدمتتون می­رسیم که در واقع ببینید که ماه عسل این پخت آبگوشت ما چی شده\n بله از الان اصلاً این بود و طوری که داره قشنگ مشخصه\nپوست لیمو عمانی\n دوستان عزیز لایک هم فراموشتون نشه حتما همراه ما باشید تا ما بخواهیم این آبگوشت خوشمزه و لذیذ رو با هم سر کنیم\n دوستان و همراهان گرامی آبگوشتمون آماده شد برای سرو آوردیم خدمتتون این غذا به درخواست یکی از دوستان و همراهان گرامی ما بوده که ما آماده کردیم امیدوارم که راضی باشید و بتونید تهیه کنید و حتما از اون لذت ببرید\n نهایت تشکر را دارم از شما تک تک عزیزان من به دلیل اینکه ما رو تا پایان های ویدئویی همراهی کردید عزیزای دلم اگر سوال انتقاد پیشنهاد یا هر سوال دیگه ای داشتید حتما بپرسید ما در خدمت شما هستیم حتماً پاسخ گوییم چندتا ویدئو به شما پیشنهاد میشه لطفاً اون ها رو هم مشاهده بفرمایید در ضمن اگر شما غذای خاصی مد نظرتون هست حتما اعلام کنید ما در اسرع وقت تهیه می‌کنیم و در خدمت شما هستیم\nهر کجا در کجای دنیا هستید خدا پشت و پناهتون باشه به خدا میسپارم تو را خدا نگهدار خدا نگهدار\n ادويه آبگوشت هیوا\n\nادويه آبگوشت يكي از مهمترين قسمتاي يه آبگوشت خوبه كه براتون اينجا ميارم ادويه آبگوشتزردچوبه ١/٢ قاشق غذاخوريپودر تخم گشنيز ١/٢ قاشق غذاخوريزيره سبز ١/٢ قاشق چايخوريزيره سياه ١ قاشق چايخوريپودر ليمو عماني ١/٢ قاشق غذاخوريفلفل سياه تازه ١ قاشق غذاخوريپودر دارچين١/٤ قاشق غذاخوريپودر كاري ١ قاشق چايخوريهمه مواد بالا كه ترجيحا تازه آسياب شده باشه بهتره برداشته و مخلوط ميكنيم و بعد به آبگوشت اضافه ميكنيم ميتونيد ميزانش رو چند برابر كنيد و تو يه قوطي آماده و سپس در مواقعي كه آبگوشت داريد استفاده كنيد.\t\t\t\t\t\t\t"},{"id":"8dqbfc668lnncjj5d","title":"طرز تهیه آبگوشت سنتی تهرونی","video":"https://dl.rezim.ir/abgushsonatitehrun.mp4","banner":"https://rezim.ir/wp-content/uploads/2022/03/7286f244fa8cc15f10cba29b18c42825__charsoogh-1-1024x1024.jpg","category":"آبگوشت و اشکنه","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t            فیلم طرز تهیه آبگوشت سنتی تهرونی\n\n\n\nمتن ویدئو طرز تهیه آبگوشت سنتی تهرونی\nسلام وقتتون بخیر امیدوارم هر جای دنیا که هستید حالتون خوب و سلامت باشه من معراج موسوی هستم در خدمت باباحسن امروز می­خواهیم یک ویدئوی متفاوت براتون داشته باشیم از اونجایی که خیلی هاتون گفته بودید آبگوشت سنتی و به ما آموزش بده من امروز در خدمت باباحسن هستم تا سنتی ترین آبگوشتی که تا حالا تو عمرم خوردم و خیلی خوشمزه بود رو از دست ایشون یاد بگیریم باباحسن بفرمایید\n \n عرض کنم که آبگوشت غذایی است که غذای ملی غذای ایرانی و غذایی که امروز درست می­کنم با غذای دیروز فرق میکنه دیروز روی اجاق بوده و حرارت کم و ملایم به مرور دم می­کشیده ولی امروز روی گاز شعله گاز تمام طعم و عطر و خاصیت و  بخار می­کنه از بین میبره\n دقیقا بچه ها باباحسن تقریبا ۴۰ سال داره این غذا رو درست می­کنه به روش خودش که همون روش قدیمی هستش که از پدربزرگ و مادربزرگ خودش یاد گرفته با اینکه چیز خیلی جالبش اینه که با اینکه یکسری مواد اولیه داخلش نداره که خودش داخل فیلم بهتون میگه که چیا و داخلش نمیریزه مثلاً رب گوجه استفاده نمی­کنه\nپیازم نیست\nپیازم استفاده نمی­کنه با اینکه این چیزها رو نداره ولی خیلی خوشمزه میشه راز موفقیتش هم ازش می‌پرسیم با ما همراه باشید تا دستور پخت آبگوشت سنتی قدیمی رو با هم دیگه یاد بگیریم. خوب بابا هستم الان داری چی کار می­کنیم؟\n الان گوشت و توی این ظرف داریم چیز می­کنیم می­جوشانیم که کفش و بگیریم\nخب این کف اگر توش بمونه چه اتفاقی میافته؟ الان گوشت چی داری استفاده می کنی ؟\nگوشت همه چی هست ولی بیشتر گوشت قلوه گاه و این چیزا میریزن آخه استخون داشته باشه واسه این که طعمش بهتر باشه\n برای هر نفر چند گرم چند گرم گوشت باید بزنیم ؟\nبرای هر نفر ۵۰ گرم برای هر نفر ۵۰ گرم گوشت و برای هر نفر ۳۰ گرم دنبه\nبچه ها ببینید داخل گوشت گوسفند یا هر گوشتی داخل بافت گوشت یک مقدار خون باقی می­مونه که همون کفی هستش که خارج میشه من الان بهتون نشون میدم اگر او نگیرید هم رنگ غذاتون در کل غذاهاتون که پختیم هم طعم غذا تون عوض میشه خراب میشه اون چیزی که باید به دست نمی‌آید بنابراین بهتون نشون میدم که چه جوری باید کفش رو بگیرید شما چند سال داری آبگوشت میپزی حسن آقا ؟\nمن چهل ساله آبگوشت میپزم یعنی من وقتی پیکنیک می­رفتیم مامور غذا بودم\nخوب چی درست می کردید؟\n هرچی بود درست می­کردم رفقام میشستن ظهر و شب می­خوردن\n باباحسن کباب هم خیلی خوب درست می کنه من قبلا چند تا از تکنیک هاش رو خوب بالاخره پیش کسوت و یکسری چیزهایی رو بلد که واقعاً من ازش خیلی یاد گرفتم توی یه درست کردن جیگر یک فیلم دارم که به سبک بابا هستند درست کردم اونم خیلی عالی میشه.  الان داریم از توی اون ظرفی که جوشید تقریباً نیم ساعت جوشید کفش رو کاملاً گرفتیم میریزیم داخل یک ظرف بزرگتر که پخت اصلی اونجا انجام میشه یک مقدار که سرد شد بعداً باید صاف بکنیم و بهتون نشون میدم\n با این صافش می­کنیم\n با این صاف می­کنیم و می­ریزیم داخل ظرف اصلی که برای جوشیدن آماده بشه. ته ظرف ببینید چقدر کف نشسته بود این تو رو هم ببینید اون مقدار کفی که بود دیگه داخل طوری جا مونده . حالا دنبه که به ازای هر نفر بابا حسن تقریباً ۴۰ گرم ریخت و بهش\n ۳۰ گرم\n به ازای هر نفر ۳۰ گرم اضافه ۳۰ تا ۴۰ گرم اونوقت باباحسن این احتیاج نداره بهش آب اضافه کنید؟\n چرا از این نخود لوبیا می­خوام بریزم توش نخود لوبیا الان میریم پس سراغ نخود لوبیا\n باباحسن به ازای هر نفر چقدر نخود میریزیم\nهر نفر یک استکان نخود لوبیا نخود و لوبیا سفید می­ریزیم\nنسبتش به هم چقدر نسبت نخود لوبیا سفید\n ۵۰۵۰\nیعنی نصف نخود نخود باشه نصفش لوبیا سفید داره حالا اگر بخواهیم سیب زمینی بریزیم چی\n اگر خواستید یک بند انگشت از سر این خالی می­کنید یک دونه از این سیب زمینی نصف این سیب زمینی برای یک نفر بسه\n یعنی نصف این سیب زمینی برای یک نفر کافیه خوب چند دقیقه خیس ش کردی حسن آقا ؟\nتقریباً یک ساعت آره یک ساعت خیس می­کنیم ولی الان اینو بیشتر خیس کردیم ی\nک ساعت بیشتر خیس بشه که حالا چیزی اشتباه …\nیک ساعت خیس می کنیم یک ساعت حالا هرکی بیشتر خیس می‌کنیم آبشو خالی می‌کنیم کامل آبش رو میگیریم بعد تو این قسمت اضافه میکنیم به گوشتمون\nقابلمه اصلی خوب خیلی هم عالی حسن آقا این آبگوشت  و برای چند نفر داری درست می کنی؟\n برای ۱۰ ۱۲ نفر این\n پس باید حسابی آب بریزی توش\nقدیما رسم بر این بود کسی میومد خونه کسی اون آبگوشت آبش رو زیاد میکنیم آره دیگه الان آب هم یک اندازه بیش از اون بشه بی مزه میشه\n حسن آقا گوشت چطور اگر بیشتر از ۵۰ گرم گوشت بزنیم چی؟\n گوشت اگر گوشت هرچی زیادتر اگر بیشتر بزاریم غذا بی مزه میشه\n یعنی به این نیستش که حالا بیشتر بزنیم نه خوشمزه تر میشه\nبعضی ها برای اینکه چیز بشه گوشت میریزن اونوقت این و الان گذاشتیم تا وقتی که جوش اومد اون موقع زردچوبه و نمک\n زردچوبه رو موقعی که داره میجوشه باید بهش اضافه کنیم درسته؟\n بله\n الان تقریباً سه تا بند انگشت دو تا بند انگشت روی نخود لوبیا و کل موادمون آب وایستاده وقتی که گذاشتیم جوشید این کف نخود لوبیا ست ببینید\n این کف نگرفتید هم نگرفتید ولی خوب می گیریم اصولاً\nحسن آقا شما توی آبگوشت­تون  نه پیاز زدید نه رب گوجه اگر بخواهیم پیاز بزنیم باید کی اضافه کنیم ؟\nپیاز یک پیاز یک نصف پیاز کوچولو\nبه ازای هر نفر یک نصف پیاز کوچولو بعد از اینکه نخود لوبیا را اضافه کنیم تو همون موقع اضافه کنیم ولی شما اضافه نمی کنی\nنه\n حالا رب گوجه چطور؟\n رب گوجه هستند آبگوشت با رب گوجه کیفیت از دست میده\nعه چرا؟\n چون مزه آب گوشت رو نمی فهمید فقط مزه رب و می‌فهمید\nبه خاطر همین شما اصلاً کلاً رب گوجه داخلش نمی ریزید ولی گوجه میشه داخلش انداخت\n یک گوجه مثلا یک گوجه فرنگی کوچولو برای یک نفر کافیه اگر دلت هم بخواد\nوقتی که شروع کرد به جوش زدن زردچوبه رو میخوایم اضافه کنیم به ازای هر نفر چقدر باباحسن؟\n ۱ قاشق چای خوری\n الان باید یعنی برای این ۱۰ نفر باید ۱۰ تا از این ها بهش اضافه کنیم زیاد نمیشه باباحسن؟\nنه  زردچوبه چیز خوبیه خیلی خاصیت داره فلفل سیاه چطور؟ به ازای هر نفر چقدر؟\n بسته به ذائقه شون یک نصف قاشق چای خوری کافی ولی حالا باز بستگی به ذائقه شون یکی تند میخواد بخوره بیشتر میریزه\n ادویه دیگه ای هم داره؟\n ادویه دیگه یک وقتی آخر سر ادویه­جات…\nمثلاً  نمک شو الان نزدید\n نمکش رو آخر سر میزنیم\n دارچین چطور؟\n دارچین هم آخر سر\n خب پس بذاریم بپزه آخر آخرش …\nلیموعمانی هم نیم ساعت قبل از استفاده کردن می زنیم\nحرارت زیرش زیاده کامل که ادویه ها رو حالا مثلاً زردچوبه و فلفل این ها رو زدیم هم بزنید کمش بکنید و بزارید برای چند ساعت بابا حسن؟\n شعله اش رو کم کنید بزارید نمنم بپزه\n برای چند ساعت بپزه؟\n 7- ۸ ساعت\n7-8  ساعت زیاد نیست؟\n نه خب پس با اون حرارت بخواد بپزه زیاد نیست\n تقریباً یک 4 ۵ ساعت از پختش گذشته دیگه الان نمکش رو میزنیم به مقدار لازم دارچین هم بمونه چون رنگشو تیره میکنه آخر آخر موقع کشیدن دارچین و اضافه میکنیم\n این نمک رو میریزیم یک همش می زنیم\n تقریباً برای این مقدار یک قاشق غذاخوری هم مغز لیمو عمانی میزنیم اگر ترشی کم بود باز هم اضافه میکنیم\nالان دنبه رو به  اندازه یک نفره می کوبیم و میریزیم این برای یک نفره\nدر آخرش هم دارچین رو تو همین قسمت روش میپاشی و اضافه می‌کنیم تمام این هم از آبگوشت باباحسن من با اجازه بابا حسن یک مقدار سیب زمینی هم داخلش انداختم توی کل این ظرف که برای اندازه ۱۰ نفره یدونه سیب زمینی درشت هم خورد کردم و ریختم امیدوارم که از این ویدئو لذت ببرید این روش رو درست کنید خیلی خوشمزه است همیشه موفق و پیروز باشید\n هشت ساعت روی گاز ز آبش کم نشده\n دقیقا ببینید آبش تکون نخورده به‌خاطر این‌که شعله کم بوده\n آقا حسن  خداحافظی نمی‌کنید\n خوب ایشالا که درست کنید و لذت ببرید خدا نگهدار همگی خدانگهدار همگی\t\t\t\t\t\t\t"},{"id":"8dqbfc668lnncjkrh","title":"طرز تهیه آبگوشت کرمانی","banner":"https://rezim.ir/wp-content/uploads/2022/12/9998e348e9c6608285d4d544fd58a99d__charsoogh-1-820x1024.jpg","category":"آبگوشت و اشکنه","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t            آبگوشت از غذاهای مهم ایران است که با استفاده از گوشت و حبوبات پخته می شود و با نان مصرف می شود. اما این غذا در شهرهای گوناگون به طور متفاوتی طبخ می شود. یکی از آنها آبگوشت کرمانی است. آبگوشت کرمانی متجانه یا ماتجانجون آبگوشت رفسنجانی و استان کرمان است و در ایام عاشورا و تاسوعا به عنوان غذای نذری نیز استفاده می شود. به آبگوشت امام حسین نیز معروف است.\nمواد لازم برای ۶ نفر\nنخود ۱ پیمانه\nلوبیا چیتی ۱ پیمانه\nپیاز ۲ عدد\nگوشت گوسفندی ۱ کیلوگرم\nدنبه ۱۰۰ گرم\nترخون، شنبلیله و جعفری ۱۲۰ گرم\nسیب زمینی ۴ عدد متوسط\nبه (اختیاری) ۱ عدد کوچک\nبرگه زردآلو ۱۰۰ گرم\nمغز گردوی خرد شده ۱۰۰ گرم\nلیمو عمانی ۲ عدد\nرب گوجه فرنگی ۲ قاشق غذاخوری\nنمک و فلفل سیاه به مقدار کافی\nزردچوبه به مقدار کافی\nنحوه درست کردن آبگوشت کرمانی\nقدم اول\nبرای پختن این غذای خوشمزه و سنتی کرمانی نخست نخود و لوبیا را شسته و از شب قبل در آب قرار میدیم. در این مرحله یکی دو بار آب او را عوض می کنیم. سپس زودپز یا قابلمه مناسب بردارید.\nقدم دوم\nدر این گام پیاز را شسته و خرد می کنیم و در زودپز می گذاریم. گوشت گوسفند خرد شده را اضافه کنید. به دلخواه دنبه ها را برش داده و اضافه کنید. کلم را پوست گرفته و ریز خرد کنید.\nقدم سوم\nدر این گام همراه با برگ زردآلو نخود و لوبیا را به آن اضافه می کنیم. سپس با آب لازم روی آتش می گذاریم تا پخته و گوشت کاملا بپزد. بعد یک قابلمه برمی داریم و با کمی روغن روی آتش می گذاریم.\nقدم چهارم\nپس از آن رب گوجه فرنگی، ادویه و نمک را به روغن اضافه کرده و کمی تفت دهید. سپس گردوی خرد شده را اضافه کرده و کمی تفت دهید. سپس آبگوشت را به همراه گوشت پخته شده می ریزیم.\nقدم پنجم\nدر این مرحله سیب زمینی ها را بشویید و پوست بگیرید و به آب گوشت اضافه کنید. لیمو عمانی را با چنگال وارد کنید و داخل آبگوشت بریزید. بعد از 20 دقیقه تا نیم ساعت آبگوشت را در ظرف مناسب مصرف می کنیم.\n \n\t\t\t\t\t\t\t"},{"id":"8dqbfc668lnncjlse","title":"طرز تهیه اشکنه بادمجان و کشک","video":"https://dl.rezim.ir/eshkenebademjankashk.mp4","banner":"https://rezim.ir/wp-content/uploads/2022/03/b7928df1529f3816739e7647adc6c7c2__charsoogh-1-1024x1024.jpg","category":"آبگوشت و اشکنه","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t            فیلم طرز تهیه اشکنه بادمجان و کشک\n\n\n\nمتن ویدئو طرز تهیه اشکنه بادمجان و کشک\nما برای اینکه از بادمجون استفاده کنیم اولین کاری که باید بکنیم اینه که پوستشونو بگیریم. بستگی داره که ما برای چه کاری بخوایم استفاده کنیم. مثلا اگر برای خورشت استفاده کنیم نیاز به اینکه سرشون و بزنیم نداریم حتی نیاز داریم سرش باشه که از له شدنش جلوگیری کنیم. بادمجون پوست می­گیریم بادمجونایی که پوست کردیم و نمک میزنیم اشکالی نداره اگر خیلی نمک بزنیم به دلیل این که بعد ما این نمک ها رو باید از روش بشوریم و بره. حداقل به مدت بیست دقیقه می­ذاریم تا اون آبش و پس بده آب تلخی بهش میگن اون و چون سودا زاست آب سوداش بریزه  و بعد ما می­شوریم و کاری که لازمه رو انجام می­دیم. ما برای درست کردن  اشکنه بادمجون و کشک اول کاری که می­کنیم پیازمون و نگینی خرد می­­کنیم و به قابلممون اضافه می­کنیم. پیاز و به صورت نگینی خرد کردیم و الان به قابلممون اضافه می­کنیم بادمجون­هایی که نمک زدیم و ببینید آب سوداش و پس داده ما این­ها رو می­شوریم بادمجون­هامون و که شستیم الان کامل خشکشون می­کنیم حتی ظرفمون و میذاریم خشک بشه که وقتی که توی روغن می­ریزیم بادمجون ­هامون خشک شده باشه. چون وقتی داخل روغن میره ممکنه روغن و بپرونه. توی این نگینی خردش می­کنیم ببینید بادمجون و نگینی خرد می­کنیم.\nبرای اینکه روغنمون نسوزه من یک بادمجونی که خرد کردم به تابه اضافه می­کنم خب این سه تای دیگرم خرد می­کنم و به تابه اضافه می­کنم. همینطور که دارین میبینین بادمجون­هامون و گذاشتیم سرخ بشه پیاز­هامونم گذاشتیم سرخ بشه الان تو این فرصت باقی مونده فرصتی که داریم و منتظریم بیایم گوجه فرنگی هامونم به صورت نگینی درشت ریز می­کنیم. درشتشو ببینید به انداره باشه دیگه بیشتر از  این درشت ریز نکنیم ما 8 تا گوجه داشتیم نگینی درشت ریز کردیم الان این­ها رو به بادمجونمون اضافه می­کنیم.\n یک لیوان آب به کشکمون اضافه می­کنیم تا یکم رقیق بشه ما دو لیوان کشک داشتیم که یک لیوان آب بهش اضافه کردیم و یک مقدار رقیقش کردیم و الان کنار می­ذاریم. پیازامون وقتی به این حد رسید ما زردچوبه رو به پیازمون اضافه می­کنیم دو قاشق چای خوری  زرد چوبه داشتیم که پیازمون اضافه می­کنیم/ اینجا ما سه قاشق غذاخوری رب داریم و رب رو با پیازمون اضافه می­گنیم و تفت می­دیم. تو این مرحله یک قاشق چای خوری فلفل سیاه داشتیم اضافه می­کنیم دو قاشق چای خوری هم نمک. چهار حبه سیر داریم که من چهار حبه سیر و اضافه می­کنم شما اگر خمیر سیر داشتین یک قاشق یک قاشق مربا خوری سر پر بهش اضافه کنید. تو این مرحله تا این حد که سرخ شد ما دو قاشق غذاخوری نعنا داشتیم که نعنا رو هم اضافه می­کنیم. خیلی همین مقداری و که هم زدیم برای نعنا کفایت میکنه و بیشتر از این نیاز نداریم که زمان بهش بگذره کشکمون و که دو لیوان کشک و که با یک لیوان آب رقیق کردیم به این مواد اضافه می­کنیم. آب جوش میریزیم و منتظر می­مونیم تا جوش بیاد. تو این مرحله که شروع کرد به جوشیدن ما بادمجون و گوجه فرنگی­مون و بهش اضافه می­کنیم. ما اشکنه بادمجون و کشکمون و رو بعد از این پنج دقیقه که جوشید دیگه آماده­ی سرو هستش. ما در خدمتتون خواهیم بود. چقدر رنگ قشنگی داره این اشکنه بادمجون و کشکمون آماده شده میارم که با سروش کنیم.\t\t\t\t\t\t\t"},{"id":"8dqbfc668lnncjmi3","title":"طرز تهیه اشکنه تخم خربزه","video":"https://dl.rezim.ir/eshkenetokhmekharboze.mp4","banner":"https://rezim.ir/wp-content/uploads/2022/03/745d2f6635f068dfae684b288b98be9e__charsoogh-1-1024x1024.jpg","category":"آبگوشت و اشکنه","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t            فیلم طرز تهیه اشکنه تخم خربزه\n\n\n\nمتن ویدئو طرز تهیه اشکنه تخم خربزه\nسلام دوستان عزیز. امروز اومدیم که با هم اشکنه تخم خربزه رو تجربه کنیم لطفاً با من همراه باشید ما برای اینکه از بادمجون استفاده کنیم اولین کاری که باید بکنید اینه که پوستشون رو بگیریم بستگی داره که ما برای چه کاری بخوایم استفاده کنیم مثلاً اگر برای خورشت استفاده کنیم نیاز به اینکه سرشون رو بزنیم نداریم.\n حتی نیاز داریم سرش باشه که از له شدنش جلوگیری کنه.  بادمجون رو پوست می­گیریم بادمجون­هایی که پوست کردیم نمک میزنیم اشکالی نداره اگر خیلی نمک بزنیم به دلیل اینکه بعد ما این نمک ها را باید از روش بشوریم و بره حداقل به مدت ۲۰ دقیقه می­ذاریم تا اون آب،  آبش رو پس بده آب تلخی بهش میگن اون چون سودازاست آب سوداش بریزه و بعد ما بشوریم و کاری که لازم داریم و انجام بدیم.\n خب بادمجون هامون رو می­بینید آب تلخیش رو پس داده این آب تلخی همون آب سوداست آب سودایی که بادمجون پس میده ما آن­ها رو ازش گرفتیم این بادمجون­ها رو چون نمک زیادی بهش زدیم شور شده می­بریم می­شوریم بعد از این که شستیم میاریم و خشکش می­کنیم\n یه دونه پیاز درشت داریم اون پیاز درشت و نگینی خرد کردیم ببینید اندازه هاش چطوره حالا می­بینیم پیازها رو ریختم داخل روغن که سرخ بشه حالا بادمجون هامون رو با دستمال خیلی تمیز که مخصوص باشه خشکش می­کنیم حالا که خشک کردیم ما نیاز داریم که بادمجون و به سه قسمت برش بزنیم ما اینو برش می زنیم و توی روغن  سرخش می­کنیم من بادمجان­ها رو میذارم توی روغن سرخ بشه همین جور که منتظر می­مونیم پیا­ز­ هامون سرخ بشه و بادمجون هامون سرخ بشه ما می‌آییم داخل خرد کن یا هر وسیله دیگری که داشته باشیم این تخم خربزه­ها رو که قبلاً بو دادیم یعنی یک مقداری تفت دادیم و سبک شده میریزیم داخل خردکن و کاملاً خردش می‌کنیم ببینید چقدر خرد شد پیازمون که به این مرحله رسید اون یک لیوان پودری که از تخم خربزه هامون تهیه کردیم داخل روغن می­ریزیم من اینو که بریزم بلافاصله خودش روغن و به خودش جذب میکنه\n۲ قاشق چای خوری نمک داریم شما با توجه به کشکتون یعنی مزه کشک تون اگه شور بود خب می­تونید کمتر بیشتر هر چقدر که خودتون خواستید اضافه کنید و اونو اضافه می­کنم نمک و که اضافه کردم یک قاشق چای خوری فلفل سیاه دارم باز اون هم میگم به زعم خودتون هرچقدر دوست داشتید اضافه کنید و نعنای خشک ۲ قاشق غذاخوری نعنا خشک داشتم و نعنا خشک و بهش اضافه می کنم نعنا خشک و به قابلمه اضافه کردم زمان میدم یک کوچولو سر تفت بخوره یعنی یک تفت کوچولو\n ما اینجا دو پیمانه کشک داریم مقداری آب بهش اضافه می­کنم یکم رقیق بشه خودتون می­تونید باز تو غلظت کشک تون دخل و تصرف بکنید هر چه قدر دوست داشتید اگر خواستید غلظت کشک چون رو افزایش بدید یا کاهش بدید من حدود ۳ لیوان الان آب به داخل این اضافه کردم من اینو به موادی که داخل قابلمه است اضافه می­کنم همین طوری که می­بینید ما سه تا بادمجون داشتیم ورقه­ای کردیم گذاشتیم کاملا سرخ شد و الان نوبت این که ما این رو از این برداریم و وقتی که به جوش اومد بادمجون هارو به کشکمون اضافه کنیم من یک مقداری دیگه ای آب اضافه می کنم ما آب سرد به قابلمه اضافه می­کنیم بهش زمان میدیم تا جوش بیاد وقتی که جوش اومد اون موقع دیگه بادمجون هامون رو بهش اضافه کنید همینطور قابلمه به جوش اومده تو این مرحله ما شروع می­کنیم بادمجون هامون رو بهش اضافه کردن ما به قابلمه بادمجون­هامون رو اضافه می­کنیم و میذاریم با هم دیگه هم مزه بشن میذارمش بجوشه حدود یک ربع بعد دیگه غذا آماده است و ما برای سرو حتماً در خدمت شما هستیم.\nبه به اشکنه تخم خربزه ما آماده شده میاریم که باهم سروش کنیم اشکنه تخم خربزه ما آماده سرو شد آوردیم خدمتتون امیدوارم که شما هم راضی باشید اگر از این ویدئو خوشتون اومد لطفاً کانال رازهای آشپزی رو SUBSCRIB کنید LIKE و COMMENT  هم فراموشتون نشه هر کجا هستید خدا یار و نگهدارتون باشه به خدا میسپارمتون خدانگهدار\t\t\t\t\t\t\t"},{"id":"8dqbfc668lnncjn76","title":"طرز تهیه اشکنه تخم مرغ اصل تهرونی","video":"https://dl.rezim.ir/eshkenetokhmemorgh.mp4","banner":"https://rezim.ir/wp-content/uploads/2022/03/d1b3f2dd1a42195f5e9956b90b41a08f__charsoogh-1-819x1024.jpg","category":"آبگوشت و اشکنه","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t            فیلم طرز تهیه اشکنه تخم مرغ اصل تهرونی\n\n\n\nمتن ویدئو طرز تهیه اشکنه تخم مرغ اصل تهرونی\n سلام به شما عزیزای دل امروز می­خواهیم با هم یک غذای سنتی آسون درجه یک و نوستالژی درست بکنیم من همیشه خدا بیامرزه اموات شمارو مادربزرگم این غذا رو درست می­کرد خیلی دوست داشت ما هم که بچه بودیم خیلی دوست داشتیم می­خوردیم و خیلی هم کیف می­کردیم\nمن مهرداد هستم اینجا کانال مهرداد پز تا آخرین ویدئو همراه من باش تا با هم دیگه یک اشکنه درجه یک درست بکنیم بچه‌ها اشکنه مدل­های مختلفی داره اشکنه با کشک درست می­کنن با رب درست می­کند با گوجه درست می­کنن با تخم مرغ درست می­کنن یکی از خوشمزه ترین مدلاش که من خودم خیلی دوستش دارم اشکنه با تخم مرغ که امروز می­خوایم باهم دیگه یک اشکنه با تخم مرغ رو با سبزی مخصوصش که شنبلیله خشک شده است درست کنیم یک موضوع دیگر هم بگم که بچه­ها ویدئوها رو حتما حتما بزارید اول تا آخر ویدیو پلی بشه این WATCH TIME که پر میشه توی ویدئو خیلی به دردم میخوره با اینکار می­تونید از ما حمایت بکنید لایک و کامنت بزارید SUBSCRIBE کنید اگر عضو کانال ما نیستید قول میدم که ویدئو­های خیلی به درد بخوری توی کانال داریم که به شما کمک می­کنه که بهتر و راحت­ تر و با کیفیت تر آشپزی کنید. بریم سراغ مواد اولیه اشکنه .\nخب مواد اولیه من اینجا شنبلیله خشک دارم،  آرد سفید،  تخم مرغ به همراه نمک و فلفل و زردچوبه و روغن و پیاز­هایی که از قبل نگینی خردشون کردم فوق‌العاده اشکنه غذای اقتصادی تو این اوضاع گرونی مواد غذایی.  اشکنه تقریباً جزوه اقتصادی‌ترین غذاهاست و در عین حال فوق العاده خوش طعم، فوق العاده نوستالژی. بریم تو کارش کارمون رو با پیاز شروع می­کنیم یه خورده روغن و گذاشتم داغ شده حالا پیازهایی که نگینی خرد کردیم و یه خورده تفتش بدیم و یه ذره نمک هم به پیاز اضافه می­کنیم همین اول که این قند پیاز قشنگ آزاد بشه و یکدست سرخ بشه به به و به به. خوب بچه‌ها پیازها سرخ شد الان وقتشه که آرد رو به همراه این شنبلیله خشک اضافه کنیم نکتش همینجاست که همیشه یادتون باشه شنبلیله رو باید قشنگ با دستتون اینجوری له کنید و بریزید البته من قبل ویدیو­ها هم یک بار این کار رو کردم آرد و که اضافه می­کنیم به همراه شنبلیله دیگه دائم باید هم بزنیم یک خرده این حالت سرخ شدن به خودش بگیره من یک ذره روغن هم اضافه کنم این این آرد تمام روغن من رو کشید به خودش خب حالا زمانشه که یک مقدار زردچوبه با یک کوچولو فلفل سیاه هم بهش اضافه می­کنیم خب به به ببینید چه خوشرنگ شد چه عطری داره غذای فوق العاده ساده فوق العاده خوشمزه اینکه میگم تو مهرداد پز هر کسی با هر توان آشپزی می­تونه آشپزی کنه و یک غذای باحال درست بکنه.\n خب تقریباً ۴ تا پیمونه آب به این مایمون اضافه می­کنیم خب حالا درش رو میزاریم میزاریم یک خورده واسه خودش بجوشد تا حسابی جا بیفته و به قول معروف قوام بیاد خب اشکنمون دیگه تقریبا آماده شده قشنگ نگاه کنید قوام اومده.\n من تخم مرغشم بزنم الان با این قوامی که اومده من فکر می کنم دو تا تخم مرغ بسشه سه تا دیگه خیلی زیاد میشه تخم مرغش . تخم مرغ و یه ذره زرد چوب بهش میزنم که اون بوی زهم تخم مرغ رو بگیره یک کوچولو داخل یک ظرف جدا خب حالا هم می­زنیم نگاه کنید همین قدر بسشه این تخم مرغ و به ظرف­مون اضافه می­کنیم تخم مرغ و که اضافه کردیم تا زمانی که سفت بشه اینو باید هم بزنید که توی یک نقطه خاص این تخم مرغ اشکنه مون سفت نشه قشنگ باز بشه به به  نگاه کنید عالی شد یک غذای فوق العاده است با این نون های دهاتی با این نون های خشک خیلی میچسبه اشکنه.  خب نگاه کنید قشنگ چه جوری اومد همه جا رو گرفت و به به این شد یک اشکنه درجه یک .  دیگه آماده است که ما سروش کنیم بریم تو کارش\nاشکنه رو باید تو چی بکشید؟ تو این ظرف های سفالی قدیمی کلاً تو ظرف گود باید اشکنه رو بکشیم خب این هم از اشکنه ما با یک ذره جعفری یا یک ذره از همون شنبلیله خشک هارم می تونید روش بریزید . خب مرسی که تا آخر این ویدئو هم همراه من بودید اگر دوست داشتید از من حمایت بکنید ویدئوها رو حتماً بزارید صفرتاصد پلی بشه این کار به ما خیلی کمک میکنه کامنت حتماً بزارید سوالی داشتید بپرسید در خدمت شما هستم مثل همیشه یادتون نره که جاتون اینجاست تا درودی دیگر بدرود.\t\t\t\t\t\t\t"},{"id":"8dqbfc668lnncjoak","title":"طرز تهیه اشکنه ماش","video":"https://dl.rezim.ir/eshkenemash.mp4","banner":"https://rezim.ir/wp-content/uploads/2022/03/d246728bc95672c20ea347f6006d88ac__charsoogh-1-1024x779.jpg","category":"آبگوشت و اشکنه","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t            فیلم طرز تهیه اشکنه ماش\n\n\n\nمتن ویدئو طرز تهیه اشکنه ماش\n\n\n\n\nسیب زمینی\n\n\n6 عدد\n\n\n \n\n\n\n\nپیاز\n\n\n2 عدد\n\n\n \n\n\n\n\nماش\n\n\n2/1 پیمانه\n\n\n \n\n\n\n\nمرزه\n\n\n2 ق غ\n\n\n \n\n\n\n\nنمک\n\n\n3 ق چ\n\n\n \n\n\n\n\nفلفل سیاه\n\n\n1 ق چ\n\n\n \n\n\n\n\nزرد چوبه\n\n\n2 ق چ\n\n\n \n\n\n\n\nروغن و آب جوش\n\n\nبه میزان لازم\n\n\n \n\n\n\n\nسلام دوستان و همراهان عزیزم اینبار اومدیم مهمون خونه­هاتون باشم با غذای سنتی و بسیار  ساده و سریع اشکنه ماش. سلام عزیزان دلم لطفا برای تهیه این ویدئو ما رو همراهی کنید.\n \n \n عزیزای دلم دوتا پیاز و ما از قبل رنده کردیم داریم اون­ها رو تفت می­دیم که وقت شما عزیزان گرفته نشه. دلیلی که رنده کردیدم بخاطر اینکه لعاب بیشتری بده در این مرحله دو قاشق چای خوری زرد چوبه داریم که اضافه می­کنیم یک قاشق فلفل سه قاشق نمک\n همه این­ها قاشق چای خوری\n  همشون چای خوری هستن. ماش و اضافه می­کنیم که یک مقداری با این روغن سر تفت بخورن ماشی که قبلا از شب قبل خیس کردیم آبش رو خالی کردیم و چندین بار بادش رو گرفتیم الان به اشکنمون اضافه می­کنیم\nکه 2/1 پیمانه­س مقدارش.\n سیب زمینی­ها رو به صورت نگینی نسبتا درشت ریز می­کنیم من قبلا هم به دوستانمون گفتم من سیب زمینی و پوست نمی­گیرم یعنی سعی می­کنم سیب زمینی هایی بخرم که نیاز به پوست کندن  نداشته باشن به دلیل خواصی که پوست سیب زمینی داره. اینم بهش اضافه می­کنیم خب سیب زمینی ها رم اضافه می­کنیم همینجوری که حرارتش زیاد هست میرسیم به مرزه. ببینید این مرزه رو ما می­تونیم اضافه کنیم می­تونیم اضافه نکنیم . مرزه رو اضافه می­کنم این مرزه دو قاشق اما کف مال باید بشه یک مقداری باید.\n دو قاشق غذا خوری هستش.\nهم بزنید و آب جوش رو تو این مرحله بهش اضافه کنید. ما حدودا چهل دقیقه بعد از به جوش آمدن با حرارت نسبتا پایین یعنی از متوسط یک مقدار پایین تر به سمت کم می­ذاریم و تا اشکنمون آماده بشه.\n دربشم بذاریم.\n دربشم حتما باید بذاریم.\nاین اشکنه حدودا برای چند نفر کافیه؟\n بستگی داره دیگه چند نفر بخوان اره که اون می­خورن. اما حدودا یعنی حداقلشو بخوایم در نظر بگیریم تعداد نفرات پنج شیش نفر و جواب میده.\nعزیزان دلم این هم از اشکنه ماشمون آماده شد آوردیم خدمتتون امیدوارم شما هم به همین سادگی بپزید و از خوردنش در کنار همه عزیزانتون لذت ببرید. بهترین ها رو براتون آرزومندم.\nممنونم که یکبار دیگر با ما همراه بودین. عزیزای دلم اگر از این غذا خوشتون اومد کانال راز­های آشپزی و SUBSCRIBE  کنید و طبق معمول LIKE .COMMENT هم فراموشتون نشه. در پایان چند تا ویدئو به شما پیشنهاد میشه لطفا اون هارم مشاهده بفرمایید تا ویدئو­های بعدی خدا نگهدار. خدا نگهدار به خدا می­سپارمتون.\t\t\t\t\t\t\t"},{"id":"8dqbfc668lnncjpsg","title":"طرز تهیه ديزی سنگی قهوه خانه ای","video":"https://dl.rezim.ir/dizisangighahve.mp4","banner":"https://rezim.ir/wp-content/uploads/2022/03/cb4f2a5a20ace8aa5c8e149b9353b2b1__charsoogh-1-819x1024.jpg","category":"آبگوشت و اشکنه","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t            فیلم طرز تهیه ديزی سنگی قهوه خانه ای\n\n\n\nمتن ویدئو طرز تهیه ديزی سنگی قهوه خانه ای\nخب یک سلام دوباره عرض می­کنیم خدمتتون و برنامه­ای که قول دادم. آبگوشت قهوه­خونه­ای رو می­خوام آموزش بهتون بدم و کسایی که این آبگوشت و درست می­کنن کار ساده­ای نیستش بنده خداها پنج صبح بیدار میشن و میرن مغازه پنج صبح دیزی­هاشون و بار می­کنن و اینکه ساعت دوازده می­تونن به مردم سرویس بدن. جالب اینجاست قدیما آبگوشت بود اونموقع که من یادم میاد فکر کنم گرون­ترین آبگوشتی که من خوردم ششصدتومن یا هفتصد تومن بودش که خوردم و اینکه گوشتم قیمت گرونی نداشت چیزی که  تو دیزی سنگی بیرون میریزن چیزی که تو دیزی سنگی حالا یا روحی­ش یا سنگی­ش کاری نداریم دیزی­هایی که یک پرسه یا دو پرسه می­ریزن برای هر نفر قدیما 100 گرم گوشت مینداختن و 50 گرمم چربی مینداختن و دو تا تیکه استخون دنده مینداختن یعنی اگه گوشت کیلو پنج هزار تومن بود میشدش مثلا صد گرمش در میومد مثلا پونصد تومن ولی الان نمیدونم میگن ایران گوشت سی هزار تومنه یک نفر بخواد صد گرم گوشت بنداره یعنی یک آبگوشت فقط سه هزار تومن برای اون طرف در میاد. حالا کاری نداریم ولی میریم سراغ مواد اولیه­ش\nفکر می­کنم آبگوشت دیگه از چلوبرگ گرون­تر شده باشه. چیزایی که لازم داریم و من بهتون می­گم و توضیحشم می­دم. .\n رب نیاز داریم یه رب خوب ربی که سرخ باشه رنگش و کاملا سفت باشه یک رب با quality  بالا من از رب­های ترکیه­ای استفاده می­کنم کیفیت خوبی داره. نخود دارم گذاشتم از روز قبل ببینید خیس خورده  و کاملا باد کرده خب اگه این و خیس نذارید بخوره زمان پختش خیلی بالا میره و صد در صد هم نمی­تونه بپزه. اینارم به همین شکل از یک روز قبل من ریختم نخوده لوبیائه و لوبیا قرمز. لوبیا قرمز سلیقه­ایه ولی کسایی که بیرون آبگوشت درست می­کنن لوبیا قرمزم می­ریزن برای اینکه رنگی بشه و زیبا­تر نشون بده. هم لوبیا سفید ریختم هم نخود و هم لوبیا قرمز.\nخب حالا مواد لازمی که نیاز داریم یدونه دیزی سنگی نیاز داریم. دیزی سنکی­های اینجا اینجوریه. این ومن از فروشگاه ویتنامی خریدم و ویتنامی­ها و  chinees  توش غذا درست می­کنن تا تقریبا ششصد درجه سانتی گراد هم می­تونه روی حرارت بمونه ولی دقیقا کاری که دیزی سنگی خودمون می­کنه اینم می­کنه. دیزی سنگش­هامون لعابدار بوده و این هم لعاب داره. خورشت ها و غذا هارم می­تونه به همون شکل دربیاره. خب چهارتا دونه سیب زمینی نیازداریم یک دونه گوجه فرنگی حتما. شما دیزی سنگش که بیرون خورده باشین حتما یک برش روش گوجه فرنگی هست. حالا میریم سراغ ادویه­هاش. ادویه­هاش چیزایی که هست فلفل سیاه، زرد چوبه، فلفل قرمز و نمک حالا میایم اینور سراغ پیازش. دوتا دونه پیاز نیاز داریم من می­ذارم کنار این  گوشتی که گرفتم این گوشت number one  این چربیرم بهش میگن شله. حدوده این و من دارم برای چهار نفر درست می­کنم. حدود صد گرم شله دارم زیادم نمی­خوام پرچرب باشه یادته بهتون می­گفتم دوتا تیکه هم استخون مینداختم.\nاستخونی که مینداختن استخون قلوه­گاه یا همون  RIBS ببینید این الان یک قلوه­گاه کامله من از وسط نصفش کردم بازم من یک تیکش و نصف میکنم بهتون می­گم. چاقو رو میندازین تو بنداش به این شکل راحت می­تونین CUT  کنید و ببرید خیلی راحته بریدنش. خب من یدونه RIB  کامل یک  RIBS کامل داشتم حالا یگ چیز جالب بهتون بگم این والان به این شکل بکشید و گوشت و از استخون جدا بکنید بهترین گوشت گوسفندی که به کباب کوبیده می­تونید بزنید اینه هیچوقت فراموش نکنید بهتون گفتم قلوه­گاه این قلوه­گاه گوسفندیه که بهترین کیفیت و داره خب این از قسمت استخونم و این گوشت لذیذش و میخوام از استخونم روغنش تو آبگوشت در بیاد. میایم اینجا اینم مغز رونه. مغز رون گوسفندی گرفتم من خودم گوشتش و انتخاب کردم قصابش یکی از دوستای صمیمیمه.\nگوشت­هارم به تیکه ­هایی که ببینید به این اندازه سه انگشت میبرینش و داخل دیزی سنگیمون می­خوایم بریزیم. خب گوشت ما الان یک گوشت خامه این گوشت باید درست بشه باید ساخته و پرداخته شه تا اینکه ما بتونیم داخل آبگوشت بریزیمش. من از این کیف آشپزیم اینم ساطور فقط میخوام این استخونا چون داخل دیزی سنگی جا نمیشه استخونارو حتما کوچیکش بکنید ببینید  استخونامو یک ذره کوچیک­تر می­کنم من چون اینارو با یک ضربه ساطور خرد می­کنم گوشت خرده استخون خرده توش نمیریزه ولی اگر با چاقو خرد کردینش چندتا ضربه زدین بهش حتما بشورینش خب.\nاین الان گوشتمون آماده­ست این گوشت باید کمی تفت داده بشه و اینکه آماده بشه برای اینکه درستش بکنیم وقتی که گوشت و تفت می­دید توی روغن خودش با همین چربی خودش من تفت میدم بهتون نشون میدم چندتا خاصیت داره یکی اینکه آنچنان وقتی که پخت کف نمی­کنه و زمانی هم که پخته شد تو آب جوش ولو نمیشه  باز نمیشه و گوشتتون خمیری شکل در نمیاد یادتون باشه حتما اینو تفتش بدید. رستورانا یا قهوه خونه ها که اینو درستش می­کنن اول تفتش میدن زهم گوشت و می­گیرن و بعد  SHAIR  می­کنن تو دیزی­های یک نفره یا دونفره حالا هر مقداری که میخوان درست کنن. خب حالا منم بهتون نشون میدم تو اون مرحله باید چیکار بکنید و باقی مراحل.\nوقتی که گوشت و ما شروع می­کنیم با روغن خودش سرخ کردن تو اصطلاح آشپزی عوامم همین و بهش می­گن می­گن قورمه درست کردن قدیما گوشت و با چربی خودش تفت می­دادن بهش نمک اضافه می­کردن نمک سوزش می­کردن و توی آب انبار و یا نمی­دونم یخدونه بهش می­گفتن قدیما نگه میداشتن و میتونستن تمام زمستون ازش استفاده کنن وقتی که یخچال نبود. قورمه کردن گوشت واقعا یک طعم خوبی میده حتی خارجی هام دارن این کار و تو سبک پختن و دارن با یک مقداری تفت میدن و بعد میذارن خشک بشه و نمک سودش می­کنن.\nحالا نگاه کنید الان گوشت من تفت خورده و رنگ قرمزی رفته ولی نمی­خوام من برشته برشته­ش کنم اینم چربی خود گوشتمه من هیچ چربی به این اضافی نکردم و آروم گذاشتم تفت خورده. خب حالا وقتی که مطمئن شدم رنگ گوشتم کاملا عوض شده خب میام سراغ پیازم. پیازامم نیم بند خلالی ببینید این خلالی درشته و پیازمو به چهار قسمت تقسیم کردم و برش دادم تو این مرحله پیازمم اضافه می­کنم بهش. خب حالا دیگه وقت این رسیده که ادویه­هامو اضافه کنم ما تمام ادویه­هامون و بهش میزنیم الا نمک چون نمک باعث سفت شدنش میشه نمک و تو مرحله آخر اضافه می­کنیم البته این و بهتون بگم دیگه این آبگوشت اصلا هیچ بوی زهمی نداره یک چهارم قاشق چای خوری بهش زرد چوبه اضافه می­کنیم فلفل سیاه فقط برای اینکه خوش عطرش بکنه فلفل سیاه هم زیاد بهش نمیرنیم که می­خوایم رنگش روشن روشن باشه آبگوشتمون یک مقداری هم فلفل قرمز نه خیلی ریاد به انداره ذائقه­تون خب ادویه­ها که میکس شد دیگه نوبت مهم­ترین قسمت این آبگوشته این آبگوشت و امیدوارم که میل بکنید و بتونید کاملا احساس بکنید که به چه شکل این آبگوشت طعمش می­تونه متفاوت باشه\nخب میریم سراغ ربش. رب هم صد در صد من رب خوش کیفیتی دارم ولی با این حال بازم بهش اعتماد نمی­کنم و باز سرخش می­کنم. رب هم برای این مقدار چون می­خوایم بهش آب اضافه کنیم سه تا قاشق پر ما بهش رب میزنیم و رب هم شروع می­کنیم همراه گوشت تفت دادن این وکاملا تفتش میدیم و زمانی که تمام جاهاش تفت خورد و  رنگش و ول کرد من دوباره فیلم می­گیرم براتون و نشنونش میدم.\nمن گوشتمو تو ورغن تفت دادم و قورمه م رو درست کردم ببینید کاملا الان وقتی که من بعضی­ها سوال میکنن چجوری آبگوشت قهو خونه­ها سرخ سرخ میشه رمگش اینجوریه که تو روغن خودش سرخش میکنن و تفتش میدن و یچیز در مورد این ظرف بهتون بگم هیچوقت این و اول روی حرارات نذارینش و اینکه اول بذارینش اینجا کنار داخلش مواد و اضافه کنید بعد آب جوش و اضافه کنید بعد حتما ببریدش روی گاز خب.\nمن آبمو گذاشتم از قبل جوش اومده و این­ها رو خالی می­کنم داخل ظرفم بعضی ها بعضی از مغازه­ها حالا جای گله گذاری نیست بعضیا آشپزی و با عشق انجام میدن و بعضیا فقط می­خوان انجام وظیفه کنن همه اینا رو ورمی­دارن میریزن تو دیزی سنگی نه تفت میدن نه کاری می­کنن و اون آبگوشت واقعی و طعم واقعی  که باید داشته باشه و نداره ولی خب اون کسایی که خونگی درست می­کنن این غذا رو با عشق درست می­کنن معلومه که به طبع طعم خیلی بهتری خواهد داشت\nببینید این الان داخل ظرف منه آبمم کاملا صد در صد جوش جوشه آبمو تو این مرحله اضافه میکنم حالا براتون سوال پیش میادش که خب برای هر پرس  ما باید چقدر آب اضافه کنیم،  دیزی سنگی یک نفره که مشخصه ولی برای هر پرس اگر بخواید  می­تونید دو ملاقه آب گوشت اضافه کنید و  خیلی راحته خب من اینو پر پرش نکردم چون قراره نخود لوبیام بهش اضافه بشه من برای اینکه حرارت ظرفم دوباره بالا بیاد میذارمش روی گاز  و زمانی که یک مقداری قل خورد و جوشید زمانیکه یک مقداری قل خورد و جوشید نخود لوبیامو بهش اضافه می­کنم و بهتون نشون میدم و در مرحله آخر هم تقریبا بیست دقیقه زمان مونده که بپزه سیب زمینی هام ور به این شکل از وسط دو نصف می­کنم و  گوجه فرنگیمم به همین شکل از وسط دو نصفش می­کنم و داخل ظرف میذارم تو مرحله بعدی بهتون نشون میدم چجوری\nزمانی که آبگوشتم جوشید اولین کاری که میکنم چرا من همرو همزمان نریختم اول آب و ریختم با گوشت و که قبلا با سس تفت داده بودم و زمانی که اولین قل و خورد شروع  میکنم بهش نخود و لوبیا و باقی چیزایی روکه قراره بهش اضافه کنم اضافه می­کنم. این هم از نخود و لوبیاش\nخب حالا در این و میبندم این قراره به صورت آرام­پز عمل کنه درش و می­بندم و اجازه میدم که کاملا بپزه و بعدا زمانی که پخت نخود و لوبیام احساس کردم که داره می­پزه اولین کاری که می­کنم اینه که سیب زمینی رو بهش اضافه می­کنم یعنی دقیقا احساس کردم که بیست دقیقه مونده که غذا چون سیب زمینی  ماکسیمومش بیست دقیقه­ست احساس کردم که غذام داره آماده میشه من بیست دقیقه قبلش سیب زمینیم رو اضافه می­کنم و توی پنج شش دقیقه آخر دو تا تیکه گوجه فرنگیمو اضافه می­کنم و بعد چربی هایی رو که به صورت درسته و قالبی انداختم در میارم و اون­ها رو له می­کنم و دوباره برش میگردونم به آبگوشتم . بهتون نشون میدم چیکار باید کرد.\nخب نخود لوبیامم ریختم و با گوشتم داره می­پزه تقریبا داره قل می­خوره الان زمانیه که سیب زمینی ها رو ما پوست همیشه مینداریم الان  زمانیه که باید سیب زمینی ها رو من بهش آروم اضافه کنم همیشه توجه داشته باشید سیب زمینی رو اضافه می­کنید یک مقدار حجم آبتون بیشتر میشه باید اون هم در نظر بگیرید\nخب سیب زمینی هم میره برای آماده شدن ده دقیقه مونده که آماده بشه گوجه فرنگی رو روش میندازم و دوباره براتون فیلم می­گیرم\nخب من منتظرم تا اینجا جوش بیاد آبم و البته این آب جوشه ظرفم یک مقداری سرده این ظرف حرارت و تو خودش میتونه نگه داره فقط میخوام بهتون یک چیز بگم  شما همیشه سوال میکنید چجوری میشه یک آبگوشت سرخ داشت؟ ببینید این آبگوشت تازه آماده نشده و نجوشیده وقتی که بجوشه چندین برابر بیشتر رنگ ول می­کنه و من رب زیادی هم بهش نزدم سه تا قاشق  بهش رب زدم ولی تنها کاری که کردم رب و تفت دادم تا به اینکه به یک جایی برسه که یعنی نزدیک ته گرفتن باشه نزدیک سوختن باشه ولی هیچوقت نذارین ربتون بسوزه تا جایی که جا داره سرخش کنید و بعد به هر موادی که اضافه­ش کنید ببینید یک رنگ خیلی قشنگی  میگیره من برای قیمه هم همین کار و میکنم همیشه قیمه­هام سرخه سرخه\nخب وقتی هم که جوشید بهتون نشون میدم نخود و لوبیا رو بهش اضافه می­کنم و درش و میبندم همزمان نخود و لوبیا با گوشتم بپزه. تقریبا ده دقیقه دیگه غذای من آماده­ست همه چی و بهش اضافه کردم و این دوتا گوجه فرنگی­رم به زسم آبگوشت قهوه خونه­ای میندازم داخل دیزیم و  زمانی که یک مقداری میپزه و خودش میاد رو وای­میسته و این دنبه­ای هم که من داخلش انداختم ما بهش میگیم شله این یک تیکه دنبه­ای هم که انداختم به این صورت میتونی برام از نزدیک بگیری  به این صورت خردش می­کنم و کاملا لهش می­کنم نه زیاد زیاد و  میندازم روی آبگوشتم برای اینکه قل بخوره و اون روغن انتهاش روش وایسته\nکلا ده دقیقه دیگه غذای من آماده­ست وقتی که آماده شد قسمت آخر بهتون نشون میدم که دیزیم به چه شکلی در اومده\nخب غذای ما آماده شده و من پرده برداری می­کنم از آبگوشت اولش بهتون بگم چیا کنارش میاد، ترشی میاد پیاز میاد لیمو میاد و سبزی خوردن. خب بریم سراغ آبگوشتمون این هم از آبگوشتمون ما روغن سرش نریختیم این روغن خودشه کاملا جوشیده و پخته خب حالا قبل  سرو کردنش چیزی که تو آبگوشت قهوه خونه­ای رسمه یک مقداری فقط خیلی کم یک مقدار خیلی کم دقیقا به همین اندازه گرده دارچین روش میریزیم و این غذا رو سروش می­کنیم حالا می­تونید برای من ار نمای نزدیک بگیرید؟\n خب حالا ببینید اگه میخواید ببینید این آبگوشت خوب شده یا نشده زیادی رنگ زیر و روش تفاوتی نداره کاملا صاف و یکدست و گوجه فرنگی­هام بهتون گفتم وقتی بپزه میاد رو وای میسته گوشتمونم کاملا تمامش پخته. خب فقط این غذا رو من درست کردم بهتون بگم که من به نظرات شما احترام میذارم و اینکه باورتون نمیشه اینکه شما لبخند بزنید موقع خوردن غذا و اینکه از غذاتون لذت ببرید همین برای من کافیه یک فیلم زحمت­های زیادی داره من و همسرم با هم دیگه داریم این کار و انجام میدیم و ایشالله به امید اونروزی که همه آشپز حرفه­ای بشن همه با عشق کار بکنن . اینکه امیدوارم تمام شما آشپزی رو بتونید به راحتی  یاد بگیرید فقط تنها خواهشی که ازتون دارم و درخواستی که ازتون دارم اینه که فیلم­های ما رو تو اپلیکیشن­های دیگه به اشتراک بذارین و اینکه Persian cooking post   و follow   کنید.  این هم که می­بینید صدایی که میاد یک  popy  کوچیک گرفتم و صدای اینه که میاد توی فیلم دیگه نمیتونم کاریش بکنم امیدوارم که شاد و خرم باشد خدانگهدار.\nطرز تهیه ديزی هیوا\nديزی هیوا\" width=\"1080\" height=\"1350\" srcset=\"https://rezim.ir/wp-content/uploads/2022/03/49664410_788843151482022_211960078289887327_n-1.jpg 1080w, https://rezim.ir/wp-content/uploads/2022/03/49664410_788843151482022_211960078289887327_n-1-240x300.jpg 240w, https://rezim.ir/wp-content/uploads/2022/03/49664410_788843151482022_211960078289887327_n-1-819x1024.jpg 819w, https://rezim.ir/wp-content/uploads/2022/03/49664410_788843151482022_211960078289887327_n-1-768x960.jpg 768w, https://rezim.ir/wp-content/uploads/2022/03/49664410_788843151482022_211960078289887327_n-1-600x750.jpg 600w\" sizes=\"(max-width: 1080px) 100vw, 1080px\" />\nجمعه و ديزيش💪🏻 قبول داريد؟ تازه اونم با يه عالمه سير ترشي و سبزي خوردن و نون سنگك تازه و دوغ😋👌🏻جاي همتون خاالي عزيزاي دلمديزيگوشت قلوه گاه با سر دست گوسفندي نيم كيلو با استخوان و چربينخود و لوبيا سفيد ١ ليوانگوجه ٤ عددسيب زميني ٢ تاپياز ٢ عددفلفل سبز ٢ تارب گوجه ٢ قاشق غذاخوريادويه آبگوشتي ١ قاشق غذاخوري(تو استوري ببينيد)سير ١ حبهنمك به ميزان لازمطرز تهيه:ابتدا لوبيا و نخود را از شب قبل خيس كرده و چند بار آبش را عوض كنيد تا نفخش گرفته بشه سپس گوشت شسته شده، نخود لوبياي خيس خورده ،سيب زميني، پياز ،سير و ادويه و رب گوجه و گوجه را همه در قابلمه ريخته يا مثه من تو اين كوزه ها بريزيد بعد آب را تا حدي كه روي مواد را پر كنه بريزيد و سپس شعله را زياد تا آب به جوش بياد بعد از جوش آمدن شعله را كم كنيد و اجازه بديد آروم واسه خودش جا بيفته،نوش جان👌🏻😊 پ ن:من تو اين كوزه ها موادمون ريختم و حدودا ٧ ساعت احازه دادم روي شعله پخش كن تا كاملا پخت..\t\t\t\t\t\t\t"}]