[{"id":"8dqbfc668lnncjqh0","title":"طرز تهیه تیره کوفته","banner":"https://rezim.ir/wp-content/uploads/2023/04/407e726ea95b427c26145e4655899cfb__charsoogh-1-1024x1024.jpg","category":"دلمه و کوفته","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            تیره کوفته یکی از غذاهای لذیذ و سنتی ترکیه است که با دستور پخت های مختلفی درست میشود. برای مشاهده آموزش کامل و مرحله به مرحله طرز تهیه تیره کوفته با سایت آموزش آشپزی رضیم همراه باشید.\nمواد لازم تیره کوفته برای ۴ نفر\nگوشت چرخ کرده ۵۰۰ گرم\nنمک و فلفل سیاه به مقدار کافی\nسیخ چوبی به تعداد کافی\nروغن و زردچوبه به مقدار کافی\nمواد لازم برای سس\nگوجه فرنگی ۵ عدد\nکره ۲ قاشق غذاخوری\nنمک و فلفل قرمز به مقدار کافی\nمواد لازم برای سرو\nماست چکیده ۶ قاشق غذاخوری\nجعفری ۱ دسته کوچک\nطرز تهیه تیره کوفته\nمرحله اول\nبرای تهیه کوفته های خوشمزه در ابتدای کار سیخ های چوبی را در یک کاسه آب سرد قرار میدهیم تا در هنگام سرخ شدن کوفته ها سیخ ها نسوزند. سپس گوشت چرخ کرده را به همراه مقداری نمک و فلفل سیاه و زردچوبه در ظرف مناسبی می ریزیم.\nمرحله دوم\nدر این مرحله گوشت را خوب ورز می دهیم تا منسجم و چسبنده شود. بعد روی کاسه رو سلفون میکشیم و به مدت ۳۰ دقیقه تا یک ساعت داخل یخچال میزاریم تا گوشت خوش طعم بشه.\nمرحله سوم\nبعد از این مدت کاسه را از یخچال بیرون می آوریم سپس به اندازه یک گردو از مخلوط کوفته خارج می کنیم و دور یک سیخ چوبی شکل می دهیم. به همین ترتیب تمام مواد کوفته را آماده می کنیم سپس تابه مناسبی را روی حرارت قرار می دهیم.\nمرحله چهارم\nدر این مرحله مقداری روغن به تابه اضافه می کنیم سپس سیخ های کوفته را در تابه می ریزیم و یکدست سرخ می کنیم. بعد از اینکه همه کوفته ها را سرخ کردیم از ماهیتابه خارج می کنیم و کنار می گذاریم.\nمرحله پنجم\nبرای تهیه سس، گوجه فرنگی ها را به صورت نگینی خرد می کنیم، سپس کره را به تابه اضافه میکنیم و اجازه می دهیم تا آب شود. بعد گوجه ها را به تابه اضافه می کنیم و خوب تفت می دهیم تا آب اضافی آنها گرفته شود.\nمرحله ششم\nحالا مقداری نمک و فلفل قرمز اضافه کنید و مخلوط کنید سپس کوفته ها را روی سس قرار دهید و اجازه دهید سس خیس بخورد. بعد جعفری را شسته و ریز خرد می کنیم.\nمرحله هفتم\nدر این مرحله ماست را به صورت یکنواخت در ظرف سرو پهن می کنیم سپس سس کوفته را روی ماست می ریزیم و کوفته ها را روی سس قرار می دهیم. در پایان روی کوفته ها را با جعفری تزئین کرده و سرو کنید.\n \n\t\t\t\t\t\t\t"},{"id":"8dqbfc668lnncjr38","title":"طرز تهیه چی کوفته ترکیه","banner":"https://rezim.ir/wp-content/uploads/2022/04/dc03d5a17049c01d3c3cb3b4405be52b__charsoogh-1-1024x1024.jpg","category":"دلمه و کوفته","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) ۲ لیوان بلغور ریز تیره\n۲) نزدیک یک لیوان چایخوری آب\n۳) یک لیوان چایخوری سس گوجه و یا یک گوجه ی رنده شده\n۴) یک عدد پیاز متوسط\n۵) ۳ الی ۴ حبه سیر ( اگه بزرگ باشه ۱ الی ۲ )\n۶) یک لیوان چایخوری روغن زیتون\n۷) تصف لیوان چایخوری رب انار\n۸) ۲ ق.غ ادویه ی چیع کوفته ( کاری ، دارچین ، فلفل سیاه ، نمک ، ریحان ، تخم گشنیز ، میخک )\n۹) ۱/۵ ق.س رب گوجه\n۱۰) یک ق.م نمک ( اگه رب نمکش زیاده کمتر بریزید )\n۱۱) ۱ ق.چ فلفل سیاه\n۱۲) ۱ ق.م سماق\n۱۳) یک ق.م پول بیبر\n۱۴) نصف لیمو آبش\n۱۵) اگه دوست داشته باشید میتونید یک دسته جعفری و یا پیازچه ی خرد شده هم بریزید .\n✔ طرز تهیه :\nابتدا بلغور رو با آب داغ خیس کنید کمی بزارید بمونه ۵ الی ۱۰ دقیقه تا گرم بشه سپس پیاز و سیر رو رنده کنید و اضافه کنید گوجه ی رنده شده و یا سس گوجه رو هم اضافه کنید ، سس انار ، روغن زیتون ، ادویه ها و مابقی مواد رو اضافه کنید و خوب ورز بدید و با دست ۴۰ دقیقه ورز بدید و اگه از دستگاه برای ورز دادن استفاده میکنید ۲۰ تا ۳۰ دقیقه کافی هست در آخر دوباره نصف لیوان چایخوری روغن زیتون بریزید دستکش بپوشید و شکل بدید روغن زیتون کوفته رو نرمتر و خوشمزه تر میکنه و میتونید لواش رو به حالت نوار ببرید و از مواد داخلش بزارید و رول کنید .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc668lnncjs2c","title":"طرز تهیه دلمه با سس گوجه","video":"https://dl.rezim.ir/dolmebasosgoje.mp4","banner":"https://rezim.ir/wp-content/uploads/2022/03/a1bdca79b21a79b7ba44be11f3323272__charsoogh-1-819x1024.jpg","category":"دلمه و کوفته","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t            فیلم طرز تهیه دلمه با سس گوجه\n\n\n\nمتن ویدئو طرز تهیه دلمه با سس گوجه\nسلام خدمت شما بینندگان عزیز خیلی مخلصیم امروز قراره باهم یه دلمه درست بکنیم که عاشقی کنیم باهاش.\nاول پیاز خرد شده رو به همراه روغن سرخ بکنیم بعد از اینکه سرخ شد گردوی خردشده ادویه و سبزی خشک رو اضافه کنید. سبزی تازه رو خرد کنی. برنج هم بشورید و به کار اضافه کنید. یک لیوان آب بریزید تا 10 دقیقه بپزه. بعد از 10 دقیقه رب انار رو بزنید و تمامه کار.\nگوجه رو رنده کنید رب، نمک و روغن رو بزنید و اون رو کنار بزارید.\nحالا توی بادمجون و فلفل رو با یک قاشق خالی میکنیم آروم و با حوصله. حالا با مواد دلمه پرشون میکنیم و می­بندیمشون.\nاونارو توی قابلمه بچینید و سس گوجه رو بریزید و روی حرارت خیلی کم اجازه بدید تا دو ساعت بپزه.\nدلمه هامون رو توی بشقاب میچینیم و با سسش تزئین میکنیم .\nاز بافت و عطرش اگه بخوام براتون بگم زمانی که میل میکنید اولین چیزی که به زبونتون شما میاد ترشی گوجه ­است میریم جلوتر عطر پیاز،ادویه­ها،سبزی­ها و گردوها میاد زیر دندون هیچ نیازی به گوشت نیست و میتونید دونه دونه اجزای عطر و مزه رو جدا بکنید از هم و لذت ببرید اصلا هیچ حرفی نمیمونه در رابطه با این بشقاب.\nیک پیشنهاد بسیار عالی برای دوستانی که گیاهخوارن حالا به هر دلیلی به جای گوشت چرخ کرده میتونید از گردو هم استفاده کنید از سویا استفاده بکنید یا هرچی.\nخیلی بوی خوبی هم داره. به هر گازی که میزنید هر لحظه که شما جلوتر میرید متوجه میشید که یک دریچه جدیدی از عطر مزه و بافت حس میشه و این واقعا قشنگه.\t\t\t\t\t\t\t"},{"id":"8dqbfc668lnncjt1x","title":"طرز تهیه دلمه بادمجان","video":"https://dl.rezim.ir/dolmebademjan.mp4","banner":"https://rezim.ir/wp-content/uploads/2022/03/385bb80eafa7eda407a0b7a5b73c9f6c__charsoogh-1-819x1024.jpg","category":"دلمه و کوفته","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t            فیلم طرز تهیه دلمه بادمجان\n\n\n\nمتن ویدئو طرز تهیه دلمه بادمجان\nدلمه بادمجان:\nمرغ: به میزان لازم\nلپه: 1 پیمانه\nبرنج: 1 پیمانه\nرب: 2 قاشق غذاخوری\nنمک: به میزان لازم\nفلفل سیاه و قرمز: به مقدار لازم\nپیاز: به میزان لازم\nزعفران: به میزان لازم\nسلام اینبار اومدیم مهمون خونه­هاتون بشیم با یکی از انواع دلمه­ها\nپیاز رو باید بزاریم کمی بیشتر از سبک شدن سرخ بشه، زردچوبه رو بهش اضافه میکنیم نمک رو اضافه می­کنیم به اندازه 2 قاشق چایخوری. نمک رو به پیاز اضافه می­کنیم چون چیزایی که تهیه کردیم نمک نداره. بعد رب رو اضافه می­کنیم به دلیل اینکه رب باید کاملا تفت بخوره و از هم مواد رب جدا بشه یعنی رنگش رو به پیازا پس بده تا یه رنگ قشنگ و دلپذیری داشته باشیم. باید یه مقداری این رو هم بزنیم تا رنگ ربمون سیاه نشه. رنگمون باید قرمز باشه تا رنگ مناسبی باشه.\nما از مرغ استفاده کردیم اما قطعاتش رو خیلی ریز میکنیم، خیلی کوچیک ریز میکنیم که برای دلمه مناسب باشه. مرغ رو رب و پیاز اضافه میکنیم.\nلپهمون رو از قبل پختیم و آبپز و آبکش کردیم آمادهست برنج هم به همین صورت این هم آماده­است.\nتوی این مرحله بعد از اینکه مرغمون یه مقداری پخت چون سینه مرغ و شنیسل مرغ زود میپزه بعد از اینکه اون پخت ما اونا رو اضافه میکنیم\nخب الان لپه­رو اضافه میکنیم ببینیم این چقدر روغن میکشه. برنج رو هم اضافه میکنیم و مقداری هم نمک.\nبادمجون­ها رو از قبل اماده میکنیم. بادمجون­ها رو مقداری بادست فشار می­دهیم بعد از فشاد دادن توش رو خالی میکنیم توش رو که خالی کردیم نمک میزنیم داخش رو و توی روغن سرخ می­کنیم.\nخب اینارو شما باید توی پر کردنش یکم دقت کنید چون پخته است و سرخ شده است زود پاره میشه.\nما این دلمه رو پر میکنیم. آرام­آرام پر میکنیم و منتظر میشیم مواد بره پایین.\nبرش بادمجون حتما باید از قسمت بالا باشه.\nبرای بستن دلمه از خود بادمجون استفاده میکنیم. بادمجون رو حلقه­ای برش زدیم و به عنوان در ازش استفاده میکنیم اما اینا رو سرخ نکردیم چون اگه سرخ میکردیم خیلی نرم میشد و مانع بیرون اومدن مواد دلمه نمیشه.\nخب ما دلمه هامونو پر میکنیم.\nاین مقدار حدود یک قاشق کافیه این رو یه مقدار مخلوط میکنیم کمی فلفل و کمی هم زردچوبه میزنیم کمی هم آبجوش اضافه میکنیم اینو یکدست میکنیم.\nخب توی این مرحله ما این سسی که توی کاسه هم­ زدیم به دلمه­هامون اضافه میکنیم و میزاریم این کامل بپزه زمان پختش بخاطر اینکه بادمجون­هاش خیلی خوب پخته زمان طولانی نخواهد بود و این پخته میشه.\nدلمه بادمجونمون آماده شد، آماده خوردن هست امیدوارم که این غذا رو شما هم دوست داشته باشید و درست کنید و بخورید با خانواده و لذت ببرید و بسیار خوش طعم و خوشبو و لذیذه.\t\t\t\t\t\t\t"},{"id":"8dqbfc668lnncjv2e","title":"طرز تهیه دلمه برگ مو","video":"https://dl.rezim.ir/dolmebargemoo.mp4","banner":"https://rezim.ir/wp-content/uploads/2022/03/36662a857e251c19483a3fb876af3f70__charsoogh-1-846x1024.jpg","category":"دلمه و کوفته","content":"\n\t\t\t\t\t\t\t\t\n\t            فیلم طرز تهیه دلمه برگ مو\n\n\n\nمتن ویدئو طرز تهیه دلمه برگ مو\nسلام دوستان عزیز همراهان خوبم امروز براتون دلمه­ برگ­مو آوردم با اشکال متفاوت با ما همراه باشید.\nما برای درست کردن دلمه برگ مو نیاز به یک استکان لپه معادل 170 گرم لپه داریم ناگفته نمونه که این لپه باید کمی از قبل پخته بشه ولی کاملا پخته نشه. لپه رو خیس کردیم و آبش رو گرفتیم که باد نداشته باشه مقداری آب سرد یادمون باشه که حتما آب سرد باشه داخل قابلمه میریزیم و به لپه اضافه میکنیم و زیرش رو روشن میکنیم میزاریم لپه­مون نیم پز بشه به همون میزان یعنی یک استکان معادل 170 گرم برنج معطر که خیس کردیم میزاریم با مقداری آب نیم پز بشه. کامل پخته نشه چون اگه کامل پخته بشه حالت خمیری به خودش میگیره. وقتی با مواد دیگه شروع میکنه به پختن حالت خمیری بهش دست میده.\nیه مقداری کمی آب میریزیم روشن میکنیم و میزاریم بپزه. در قابلمه­هارو میزاریم،اول نیم­باز میزاریم چون کف میکنه و وقتی کف میکنه سر میره.\nما برای ادامه کارمون نیاز داریم به پیاز که ما 5 تا پیاز نسبتا بزرگ رو نیم­خلال ریز کردیم کمی روغن بهش اضافه میکنیم و مقداری زردچوبه رو میریزیم روی پیازمون که هم خوشرنگ میشه و هم خوش­طعم.\nخب تقریبا نصفی از زمانی رو که ما نیاز داشتیم پیاز رو سرخ کنیم گذشته بود یعنی یک دوم زمان گذشته یک دوم آخر ما زرچوبه رو اضافه کردیم.\nتو این فاصله که ما گذاشتیم پیازمون کاملا سرخ بشه اینجا 300 گرم گوشت چرخ­کرده داریم.برای اینکه گوشت چرخکرده ما به صورت گوله گوله نشه کمی بهش آب اضافه می­کنیم با یک قاشق یا چنگال فرقی نمیکنه گوشت چرخکرده رو توی آب کاملا باز می­کنیم. حالا موقع درست کردن متوجه میشید که چه تفاوتی باهمدیگه میکنه.\nیعنی این دیگه به هیچ عنوان گوله گوله نمیشه.خب گوشتی که توی آب باز کردیم رو کنار میزاریم و منتظر میشیم\nخب مقداری سبزی ترخون داریم،گشنیز،پیازچه،تره،جعفری،مرزه و شوید تمام اینها هرکدوم 15 گرمِ که اگر وزنه ندارید میتونید از هرکدوم یک پیاله بردارید. تمام این سبزی هارو خرد میکنیم به اندازه­های که نه خیلی ریز باشه نه خیلی درشت و قاطی می­کنیم. پر سبزی بودن دلمه هیچ مشکلی رو ایجاد نمیکنه بلکه خیلی هم خوشطعم و خوشمزهش میکنه. مقدار پیازچه و تره 25 گرمِ که مجموعا میشه 50 گرم اما بقیه سبزیها 15 گرم یعنی یه مقداری کمتر از تره و پیازچه.خب اینم از سبزی.\nگوشت رو که با مقداری آب حل کرده بودیم به تابه­مون اضافه میکنیم و باهم مخلوط می­کنیم.\nدو قاشق­چایخوری فلفل سیاه و سه قاشق چایخوری نمک دریا و مابقی زردچوبه­مون رو اضافه میکنیم که مجموعا سه قاشق چایخوری بود یه مقداریش رو با پیاز تفت داده بودیم اضافه کردیم و یه مقداریش هم برای گوشت اضافه میکنیم که اینا خوب طعم بگیرن. و یک قاشق چایخوری زعفرون داریم که کاملا دلبخواهیِ که ما اضافه میکنیم برای طعم و عطرش.اینجا 5 قاشق چایخوری گل­محمدی داریم که اینرو آخر اضافه میکنیم\nتوی فصل بهار که گوجهسبز هست میتونیم برای ترشیش از گوجهسبز استفاده کنیم اما اگر فصلی بود که گوجهسبز نداشتیم میتونیم از زرشک استفاده کنیم.اگر زیاد ترش دوست نداریم از یکیش استفاده میکنیم و میتونیم هم اگر فصلش نبود فقط از زرشک استفاده کنیم درصورتیکه کاملا اختیاریه. گوجه­سبزها رو کوچیک ریز میکنیم\nما برای اینکه یک دلمه خوش فرمی رو داشته باشیم ته برگ هارو با قیچی آشپزخونه میبریم و میشوریم و بعد مرتب روی هم می­چینیم. اگر دلمه خوشگلی میخواین سعی کنین پشتش رو مواد بزارین و روش بیرون باشه.\nحالا تو این مرحله برگه­امون رو آماده میکنیم شعله کوچیک گاز رو روی حرارت کم تنظیم میکنیم.آبجوش رو به حدی میریزیم که روی برگ­هامون رو بپوشونه و میزاریم روی شعله گاز بستگی به نوع برگ داره که بزاریم روی حرارت به اندازهای که قابلمه تقریبا داغ بشه و حرارت ببینه یا اینکه همین آبجوشی که ریختیم کافی باشه.بعضی از برگه­ها همون آبجوش رو که میریزی کفایت میکنه یعنی فقط شما کافیه یه در براش بزاری با بخار خودش تغییر رنگ بده و راحت تر شما میپیچی و موقع پیچیدن دلمه شما برگبینتون پاره نمیشه. خب برگ­هامونو میزاریم تو آب باشه تا وقتیکه بخوام دلمه­هامو درست کنم.\nخب زیر تابه گوشت و پیازمون رو خاموش می­کنیم و درصورتیکه خاموشِ برنج رو بهش اضافه میکنیم برنجمون نیم­پز شده نه کاملا پخته نه کاملا پخته نیست لپه­مون اما کاملا پخته­است اما له نشده.\nلپه رو میاریم و به موادمون اضافه میکنیم\nحالا برگ­ها کاملا تغییر رنگ دادن و آماده شدن برایاینکه وقتی مواد دلم­همون اماده شد ما شروع کنیم به چیدن.\nاینجا یه مرحله ما باید زیر تابهمون رو خاموش کنیم و از حرارن بیوفته و این­هارو کاملا یک­دستشون کنیم. وقتی کاملا یک­دست شد زیر تابه رو روشن میکنیم و تو این مرحله شروع میکنیم به اضافه کردن بقیه مواد به مواد دلم­همون. اینجا به دلخواه ما حدود 100 گرم گوجه­سبز رو خرد کردیم و توضیح دادیم که به چه نحوی آماده میکنیم. این رو اضافه میکنیم و هم­میزنیم. پنج قاشق غذاخوری سرپر ماست داریم که اضافه میکنیم، پنج قاشق غذاخوری سرصاف بلغورگندم داشتیم که از قبل خیس کردیم و به مواد دلمه اضافه میکنیم این هم به خوشمزگیش کمک میکنه و هم به چسبندگی موادمون. بلغورگندم رو اضافه کردیم هم میزنیم. ما چون فصل گوجه­سبز بود و مقدار زیادی گوجه سبز اضافه کردیم دیگه فکر نمیکنم لازم باشه زرشک­هارو اضافه کنیم بازم به دلخواه خودمونه و اگه دوست داشتم میتونیم اضافه کنیم.\nسه بوته سیرتازه داشتیم که خرد کردیم و این هم اضافه میکنیم.خیلی خوشمزه و خوش­طعم میکنه این سیرتازه­هایی که ما بهش اضافه میکنیم اگر فصلی بود که شما سیرتازه در دسترس نداشتید میتونید خمیر سیر اضافه کنید اگر هم در دسترس نبود از پودرسیر استفاده کنید که البته هرچی تازه تر باشه خوش طعم­تر و خوشمزه­ ترش میکنه.\nو اما میرسیم به سبزیجاتمون که مقدارهاشو گفتیم و همه مواد رو توضیح دادیم. حالا این سبزیجات رو به این مواد اضافه میکنیم و پنج قاشق چایخوری سرپر پودرگل­محمدی. ما الان بعد از این دیگه نیاز به این نداریم که حتما موادمون رو روی حرارت بزاریم پس ریزش رو خاموش میکنیم.\nما الان برای خوش­رنگ­تر شدن و تنوع بیشتر رنگ زرشک­هامون رو اضافه میکنیم و هم میزنیم. این مواد رو خوب هم میزنیم که کاملا یکدست بشه دیگه از روی حرارت برداشتیم و دیگه حرارت خودش کفایت میکنه و این آمادست.\nو اما برگ­هامون رو که توی آب داغ ریخته بودیم میریزیم داخل یه صافی و دونه دونه برگ­هارو برمیداریم. از پشت برگ برای گذاشتنِ مواد توش استفاده میکنیم و یه مقدار خیلی کمی لاش مواد میزاریم و شروع میکنیم به پیچیدن. بعضی دوستان دوست دارن که دلمه­هاشون درشت باشه بعضی­ها هم مثل ما ریز رو می­پسندن این به خودتون بستگی داره. دلمه رو می­پیچیم و ته ظرف میچینیم. اگر خواستید دلمه درست کنید تاکید میکنم روی برگ رو روی دستتون قرار بدید پشت برگ رو بزارید برای اینکه مواد رو بزارید. پس پشت برگ رو بزارید داخل تا دلمه­هایی که شما درست میکنید دلمه­های قشنگی باشه. به­ صورت مدادی اگه خواستید دلمه­هاتونو بپیچید موادی که میزارید با دست به­صورت مدادی یا انگشتی حالت بدید اینم نحوه دیگه پیچیدن دلمه است.\nدلمه­هارو کاملا پیچیدیم و الان میخوایم یه موادی روش بریزیم و بزاریم که بپزه. خب ما یک مقداری نمک داخل کاسه میریزیم و مقداری فلفل سیاه و خیلی کمهم زردچوبه اینو با مقداری آب داغ حلش میکنیم حدود یک لیوان آب بیشتر نیاز نداریم برای این مقدار یک لیوان کفایت میکنه. خب اینو میریزیم روی دلمه­هامون یه مقدار کمی روغن مایع بهش اضافه میکنیم. و بخاطر طعم ترشی که گوجه سبز میتونه بهش بده چند تا هم گوجه سبز خرد میکنیم و اون رو روی دلمههامون میریزیم.\nخب الان اینها کاملا امادهست ظرف رو میزاریم روی گاز وقتی شروع کرد به جوشیدن زیرش رو کم میکنیم و دربش رو میزاریم. و همچنین وقتی شروع کرد به جوشیدن زیرش رو کم میکنیم و شعله پخشکن میزاریم.\nخب حالا دلمه­هامون جوشیده. این دلمه ها باز نمیشه اما ما به رسم سنت یک بشقاب میزاریم روش و درب میزاریم و برش میداریم شعله پخش کن میزاریم و کمش میکنیم میزاریم حداقل به مدت یک ساعت و نیم موادمون با همدیگه هم مزه بشه.\nدلمه­ها آماده شدن حالا از روی گاز برمیداریم و موادی که برای تزئین لازم داریم رو آماده می­کنیم.\nمقداری پیاز خشک هستش که میریزیم داخل تابه تا وقتی میخوایم گوجه­هارو ریز کنیم میزاریم روی حرارت کم، گوجه فرنگی­هارو خیلی ریز سعی می­کنیم خرد کنیم حدود سه تا لازم داریم بستگی به میزانی که میخوایم استفاده کنیم ممکنه گوجه بیشتری احتیاج داشته باشیم با زرشک بیشتری نیاز داشته باشیم چون اینا بحث تزئیناتی داره خیلی به سلیقه خودتون بستگی داره. دوتا گوجه فرنگی رو که خرد کرده بودیم به پیاز اضافه میکنیم چون پیاز بیشتر از اون اگه میموند میسوخت پیاز خشک خیلی زود میسوزه خب حالا گوجه فرنگی سوم رو اضافه کردم که گفتیم کاملا سلیقه­ای و به اندازهای هست که خودتون لازم دارید.حالا حدود 20 گرم زرشک پاک کرده و شسته و خشک شده رو به مواد اضافه میکنیم با همین حرارت کم میزاریم این آماده بشه.\nحالا گوجه سبزهایی که برش زده بودیم و روی دلمه­ها گذاشته بودیم تا طعم ترش به بقیه قسمت ها بده رو جدا میکنیم که بعد استفاده کنیم و بعد شروع میکنیم به دلمه­های کوچولو و ریزمون رو به چیدن.\nدوستان خوبم دلمه برگ میم یا همون موی ما آمادهی سرو شد امیدوارم شما هم از درست کردن و پختنش و خوردنش در کنار همه عزیزانتون لذت ببرید.\nایام بسیار خوبی رو براتون آرزو میکنم.\t\t\t\t\t\t\t"},{"id":"8dqbfc668lnncjwfc","title":"طرز تهیه دلمه برگ مو با شیره انگور","category":"دلمه و کوفته","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t            دلمه یک غذای خوش طعم و مقوی است که عمدتاً در خاورمیانه، آسیای مرکزی و روسیه طبخ می شود. البته مواد میانی آن با دلمه های ما کمی متفاوت است. کلمه دلمه در ترکی به معنای پر شده است. دلمه را می توان از برگ درخت انگور، گوجه فرنگی، فلفل دلمه‌ای و بادمجان درست کرد. یکی از محبوب ترین انواع دلمه، دلمه برگ مو است و می توان آن را با برنج نیم دانه، گوشت چرخ کرده، لپه و سبزی دلمه برگ مو درست کرد. دلمه برگ مو یکی از محبوب ترین و پرطرفدارترین دلمه های ایرانی است. جالب اینجاست که بدانید دلمه برگ مو نه تنها به عنوان یک وعده غذایی کامل، بلکه در برخی مجالس به عنوان میان وعده نیز سرو می شود. در گذشته، در ایران دلمه ها را شبیه بقچه می پیچیدند. البته هر چه مواد میانی دلمه کمتر باشد، دلمه‌ها باریک‌تر خواهند بود. برای آشنایی با دستور پخت کامل و گام به گام دلمه‌ی برگ مو با شیره انگور تا انتها با سایت آموزشی رضیم همراه باشید.\nمواد لازم دلمه برگ مو با شیره انگور\nبرگ مو ۲۰۰ تا ۳۰۰ گرم\nگوشت چرخ کرده ۲۵۰ گرم\nروغن به میزان لازم\nپیاز سرخ شده ۱ عدد\nسبزی دلمه خرد شده ۴ تا ۵ قاشق غذا خوری\nلپه آب پز شده نصف لیوان\nبرنج ۱ لیوان سر خالی\nمواد لازم برای سس دلمه\nآب ۲ فنجان\nشیره انگور ۲ قاشق غذا خوری\nسرکه قرمز نصف استکان\nسبزی دلمه شامل شوید و مرزه و نعنا و ترخون و جعفری می باشد\nطرز تهیه دلمه برگ مو با شیره انگور\nمرحله اول\nبرای تهیه یک دلمه لذیذ با برگ مو و شیره انگور نخست، برنج را که از یک ساعت قبل با نمک و آب داغ خیس نموده‌اید، به صورت کته با ۲ لیوان آب روی شعله بگذارید. وقتی آب آن تبخیر شد آن را کنار بگذارید.\nمرحله دوم\nدر این زمان لپه را که برای رفع نفخ آن از شب قبل خیسانده‌اید؛ با کمی آب روی شعله بگذارید تا بجوشد. وقتی لپه ها پخته شدند، آن ها را آبکش نموده و کنار بگذارید.\nمرحله سوم\nتابه ای را بردارید و با کمی روغن روی شعله بگذارید تا داغ شود. پیاز، گوشت، روغن، نمک، ادویه و زردچوبه را با هم تفت دهید. سپس سبزی دلمه را به آن اضافه کنید و کمی تفت دهید.\nمرحله چهارم\nدر انتها لپه پخته و برنج را اضافه کرده و مواد را مخلوط نمایید. برگ های مو را شسته و دم‌برگ‌های آن را جدا کنید و درون ظرف کوچکی قرار دهید. روی برگ ها آب جوش بریزید تا کمی نرم شوند و به راحتی پیچیده شوند.\nمرحله پنجم\nزمانیکه رنگ برگ مو تغییر کرد، آن را از آب بیرون بیاورید. مواد دلمه را در برگ های مو بپیچید. کف قابلمه مقداری روغن بریزید. سپس کف آن را با ساقه های برگ مو بپوشانید تا دلمه‌ها به ته قابلمه نچسبند.\nمرحله ششم\nدلمه های پیچیده شده را در کنار هم در قابلمه بچینید. مواد سس دلمه را در کاسه‌ای مخلوط کرده و کمی روغن روی دلمه‌ها بریزید. یک بشقاب چینی روی دلمه ها قرار دهید تا در حین پخت برگ ها باز نشوند.\nمرحله هفتم\nدر مرحله آخر دلمه ها را حدود یک ساعت روی شعله ملایم قرار دهید تا پخته شده، و سس خوب غلیظ شود. دقت داشته باشید که این سس طعم ملس دلپذیری به غذا می بخشد. در حین پخت دلمه می توانید گوجه سبز نیز اضافه کنید.\n \n\t\t\t\t\t\t\t"},{"id":"8dqbfc668lnncjx55","title":"طرز تهیه دلمه كاهو چيني","banner":"https://rezim.ir/wp-content/uploads/2022/04/26da7f404c7b3b6304a8ce31a3158ecd__charsoogh-1-819x1024.jpg","category":"دلمه و کوفته","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            سلام كيا دلمه دوست دارن ؟البته نه برگ مو كه محبوب دلهاست..\nاگر از طرفداراي دلمه كلم هستيد حتما دلمه كاهو چيني هم ذائقه شمارو تحريك ميكنه ،از امتحان كردن نترسيد ولي هميشه براي تست غذا به مقدار كم درست كنيد.\nخلاصه كه دلمه كاهو چيني اي درست كردم بياااا و ببين😍😍😍😍\nدلمه كاهو چيني\nمواد لازم:\nگوشت چرخكرده ٢٥٠ گرم\nپياز ١ عدد متوسط\nسبزي مخصوص دلمه ٢٠٠ گرم\nبرنج آبكش شده ٢ پيمانه پلوپزي\nلپه ١ پيمانه پلوپزي\nرب گوجه ٣ قاشق غذاخوري\nكاهو چيني و كلم برگ به ميزان لازم\nنمك و فلفل به ميزان لازم مواد سس روي دلمه (رب گوجه،آبغوره،رب انار،نمك و فلفل)\nطرز تهيه: ابتدا گوشت را با پياز تفت بدين بعد بهش زردچوبه و فلفل اضافه كنيد ،بعد از اون لپه پخته شده و سبزي ساطوري شده و برنج آبكش شده را اضافه كنيد همه مواد را مخلوط كنيدو حدودا يه رب روي شعله بزاريد سپس گاز را خاموش كنيد و حالا در قابلمه اي مقداري آب ريخته و ميزاريم بجوش بياد بعد بهش زردچوبه و نمك اضافه كنيد و بعد از اون كاهو هارا برگ برگ كرده كاملا شسته(از برگ هاي كوچكتر كه ظريف تر هستن استفاده كنيد) و بعد در قابلمه جوشانده تا نرم و آماده پيچيدن بشن،بعد طبق حالت معمول كه دلمه ميپيچيد مقداري از مواد برنج را وسط كاهو گذاشته و رول ميكنيم دلمه هاي كلم هم همينطور آماده كنيد و همه را در قابلمه بچينيد و در آخر مواد سس را مخلوط كرده چند دقيقه حرارت بدين و بعد روي مواد بريزد مثل استوري و در قابلمه را گذاشته روي شعله ملايم و خدودا ٢ ساعت زمان ميديم تا كاملا پخته بشه من اينجا فراموش كردم ولي اگر مقداري پياز داغ و نعنا داغ هم درست كنيد و روي مواد بدين عالي ميشه ،نوش جان😍\n\t\t\t\t\t\t\t"},{"id":"8dqbfc668lnncjy8u","title":"طرز تهیه دلمه کدو حلوایی","category":"دلمه و کوفته","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            همراه با آمدن فصل پاییز و زمستان فروش کدو حلوایی در بازار آغاز می‌گردد. کدو حلوایی دارای طعم بخصوصی بوده و فواید زیادی دارد. همچنین کدو حلوایی را می‌توان همراه با انواع غذاها، پیش غذا و دسر درست نمود. دلمه کدو حلوایی یا کدو تنبل شکم پر از جمله غذاهای لذیذی است که ماده اصلی آن کدو حلوایی می‌باشد. کدو حلوایی را هم می‌توان در داخل قابلمه و هم به کمک فر درست کرد. علاوه بر این می‌توان دلمه کدو حلوایی را به عنوان شام برای شب یلدا آماده نمود. به منظور فراگیری نحوه درست کردن دلمه کدو حلوایی به صورت گام به گام، با سایت رضیم همراه باشید.\nمواد لازم دلمه کدو حلوایی\nکدوی کوچک ۱ عدد\nروغن زیتون به میزان لازم\nنمک به میزان لازم\nپیاز ۱ عدد\nگوشت چرخ کرده ۳۰۰ گرم\nپاپریکا و فلفل سیاه به میزان لازم\nپنیر پیتزا به مقدار لازم\nنحوه درست کردن دلمه کدو حلوایی\nمرحله اول\nبه منظور درست کردن یک دلمه کدو حلوایی لذیذ ابتدا کدو را به دو قسمت تقسیم کرده و دانه‌های آن را خارج می‌کنیم. پس از آن فرچه آغشته به روغن زیتون و نمک را بر روی کدو می‌مالیم. سپس کدو را به مدت 30 دقیقه در داخل فر با دمای ۱۸۰ درجه سانتی‌گراد قرار می‌دهیم.\nمرحله دوم\nپس از آن کدو را از داخل فر بیرون می‌آوریم. اکنون مواد مورد نیاز برای داخل کدو را درست می‌کنیم. برای این منظور یک قاشق غذاخوری روغن زیتون را در داخل ماهیتابه ریخته و آن را بر روی گاز می‌گذاریم تا روغن اندکی داغ گردد. سپس یک عدد پیاز شسته شده را پوست کنده و آن را به شکل نگینی خرد می‌نماییم.\nمرحله سوم\nپس از آن پیازها را در داخل روغن داغ ریخته و تفت می‌دهیم تا سبک و شیشه‌ای گردد. سپس گوشت چرخ کرده، نمک، پاپریکا و فلفل سیاه را اضافه کرده و آنقدر تفت می‌دهیم تا به طور کامل سرخ شده و رنگ گوشت عوض شود.\nمرحله چهارم\nپس از آن که مواد درست شد، کدوها را از مواد پر کرده و بر روی آن پنیر پیتزا می‌ریزیم. سپس آنها را در داخل فر با دمای 180 درجه سانتی‌گراد و به مدت 15 تا 20 دقیقه می‌گذاریم تا پنیر پیتزا به طور کامل آب شده و به رنگ طلایی درآید. اکنون دلمه کدو آماده است و می‌توان آن را با ماست و سیر میل نمود.\n \n\t\t\t\t\t\t\t"},{"id":"8dqbfc668lnncjz1h","title":"طرز تهیه دلمه کلم","video":"https://dl.rezim.ir/dolmekalam.mp4","category":"دلمه و کوفته","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t            فیلم طرز تهیه دلمه کلم\n\n\n\nمتن ویدئو طرز تهیه دلمه کلم\nسلام همراهان عزیز امروز اومدیم مهمون خونه­هاتون باشیم با یکی از انواع دلمه­ها\nمواد اولیه:\nبرنج: 2 پیمانه\nلپه: 1 پیمانه\nپیاز نیم خلالی: 2 عدد\nرب: مقداری مخلوط با آب\nشکر: 2 قاشق غذاخوری\nسرکه سفید: 2 قاشق غذاخوری\nآبلیمو: 1 قاشق مرباخوری\nزردچوبه: 2 قاشق چایخوری\nمرغ خورد شده،گوجه­فرنگی نگینی ریز به مقدار لازم\nروغن،نمک،فلفل سیاه و قرمز، کلم زغفران به مقدار لازم\nسلام دوستان عزیز این دلمهای که ما اینبار قراره برای شما توضیح بدیم دلمه­ برگ کلمِ.\nاولین کاری که باید انجام بدیم مثل همه برنامه­های قبلی باید پیاز رو سرتفت بدیم توی این ما پیاز رو زیاد سرخ نمیکنیم و پیاز رو میزاریم فقط مقداری سبک بشه وقتی سبک شد زردچوبه رو بهش اضافه میکنیم خب ما باید منتظر بمونیم تا پیاز ما تفت بخوره و سبک بشه مقدارپیازی که تفت میدیم 2 تا پیاز بزرگِ و به صورت نیم خلال شده.\nخب پیازهامون آماده شده و این مرحله ما 2 قاشق زردچوبه بهش اضافه میکنیم که هم خوش طعم میشه و هم خوشرنگ بعد از اضافه کردن زردچوبه نمک رو اضافه میکنیم فکر میکنم حدود یک ونیم قاشق نیاز داشته باشیم و بعد از این مرحله رب رو توی همون پیاز تفت میدیم این رب مقداری با آب ترکیب شده و ما اون رو به پیاز داغ اضافه میکنیم و هممیزنیم تا رنگ قشنگ و دلپذیری به دست بیاد در این صورت رب هم تفت میگیره و هم حل میشه چون ما به این آب نیاز داریم وقتی رب توی روغن باز میشه کلا رنگش خیلی خوب میشه و دیگه طعم رب هم نمیده چون خیلیها بو و طعم رب خام رو دوست ندارن و اذیت میشن پس این کار خیلی مهمیه که باید انجام بشه و جزو نکات مهم آشپزیه که باید رعایت بشه.\nحالا مرغ رو که به قطعات کوچیکی خورد کردیم اضافه میکنیم مرغ به قطعات خیلی کوچیکی خورد شده مثل قیمه ولی کمی ریزتر.حالا که مرغ رو اضافه کردیم اجازه میدیم کمی با بقیه مواد بپزه چون سینه مرغ خیلی گوشتش زود میپزه و مرغ ما هم خیلی ریز خورد شده پس زود میپزه. گوشتی که اضافه میکنیم دلخواهه پس به جای مرغ از گوشت چرخ کرده،گوسفند و قرمز هم میشه استفاده کرد. پس بنا بر طبع خودتون میتونید گوشت اضافه کنید.\nتو این مرحله لپه­هایی که از قبل پختیم رو اضافه میکنیم.\nمقدار لپه­ای که اضافه کردیم یکونیم پیمانه لپه است. بعد از این مرحله برنج رو اضافه میکنیم. قبل از اضافه کردن برنج دو ادویه فلفل سیاه و قرمز رو اضافه می­کنیم فلفل قرمز رو کمتر از فلفل سیاه استفاده می­کنیم که زیادی تند نشه.\nتوی این مرحله برنج رو اضافه میکنیم. برنج رو میتونیم از قبل آبکش کنیم یا خام اضافه کنیم هیچ اشکالی ایجاد نمیکنه. هر پیمانهای که لپه اضافه کردیم دو برابر اون برنج باید باشه. این نسبت حتما باید رعایت بشه ولی بازم سلیقه­ایه.\nدر این مرحله باید سرکه­سفید و شکر رو اضافه کنیم. اگر این رو بیایم سس درست کنیم و بیرونش بریزیم مشکل به­ وجود میاد و همه داخلش طعم نمیگیره. پس 2 قاشق سوپخوری سرکه به مواد اضافه میکنیم و شکر هم تقریبا همون 2 قاشق اما باید به طبع خانواده دقت کنید اگر به شیرینی گرایش دارن میتونید شیرینتر کنید اگر به ترشی گرایش بیشتری دارن میتونید ترشش بکنید توصیه من اینه که یک قاشق مرباخوری آبلیمو هم بهش اضافه کنید و مجداً همبزنید و بعد که دیدید مواد تکمیله میتونید دلمه­هارو درست کنید.\nبرگهای کلم رو از قبل کمی باید بخار پز کنیم و جدا کنیم و دلمه­هامونو با این مواد میپیچیم و بعد داخل ماهیتابه می­چینیم.\nحالا دلمه­هامون اماده شد حالا سسش رو اماده میکنیم و روش میریزیم.به مقداری رب نیاز داریم زعفرون رو به رب اضافه میکنیم از سرکه­سفید استفاده میکنیم مقداری شکراین مقدار تقریبا 2ونیم قاشقِ البته برای این مقدار دلمه. بعد میچشیم اگر دیدیم به اندازه نیست حدود یک قاشق چایخوری آبلیمو اضافه می­کنیم بعد فلفل قرمزکمی و یکونیم قاشق نمک و فلفل سیاه نصف قاشق چایخوری اضافه می­کنیم و مخلوط میکنیم یکدست که شد میریزیم توی ماهیتابه و بعد هم کمی روغن میزنیم اما خودش روغن داره و روغنش رو پس میده و بعد هم مقداری آبجوش لازم داریم که بهش اضافه کنیم و بزاریم بپزه.\n این نکته­ هم بگم که توی دلمه به مواد گوجه­فرنگی هم میتونیم اضافه کنیم کاملا سلیقه­ایه.\nخب حالا دلمه کلم ما اماده شد. بسیار خوشمزه و خوش طعم تهیه کنید و در کنار خانواده­هاتون سرو کنید انشالله که دوست داشته باشید و بپسندید.\nخیلی ممنون که مارو همراهی کردید تا پایان ویدیو.\nخدانگهدار.\n \t\t\t\t\t\t\t"},{"id":"8dqbfc668lnncjzzy","title":"طرز تهیه سولو کوفته","category":"دلمه و کوفته","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            کوفته که یک واژه ترکی استانبولی است درحقیقت همان کتلت ایرانی می‌باشد. این غذای خوشمزه به شکل‌های گوناگونی درست شده و معمولا آن را پس از آماده شدن همراه با سس گوجه فرنگی و رب، پنیرهای آب شده و یا سس خاصی که توسط پیاز قرمز و سماق تهیه شده است، میل می‌کنند. کوفته از جمله مشهورترین غذاهای خیابانی کشور ترکیه می‌باشد که آن را بر روی منقل یا گریل کباب کرده و همراه با سس پیاز قرمز و سماق در داخل نان مخصوص کشور ترکیه که پیده نامیده می‌شود و یا نان لواش قرار داده و می‌فروشند. یکی از غذاهای لذیذ ترکی خورشت کوفته می‌باشد که به سولو کوفته معروف است. سولو کوفته جهت سرو به عنوان نهار و یا شام گزینه بسیار خوبی می‌باشد و طعم آن شبیه کوفته ایرانی است. جهت فراگیری نحوه درست کردن سولو کوفته به صورت گام به گام با سایت رضیم همراه شوید.\nمواد لازم برای ۴ نفر\nگوشت چرخ کرده گوسفندی ۳۰۰ گرم\nپیاز ۲ عدد\nنمک و فلفل سیاه و پاپریکا به میزان لازم\nپودر سیر و پودر پونه کوهی به میزان لازم\nبلغور ۱ پیمانه\nرب گوجه فرنگی ۱ قاشق غذا خوری\nسیب زمینی متوسط ۲ عدد\nنحوه درست کردن سولو کوفته\nمرحله اول\nبه منظور درست کردن یک کوفته سولوی لذیذ با استفاده از روش ترکیه‌ای، ابتدا باید یک کاسه مناسب انتخاب کنیم. پس از آن به کمک رنده پیاز را به صورت ریز رنده کرده و با فشار دادن پیازهای رنده شده آب آنها را به صورت کامل می‌گیریم. سپس پیازها را داخل کاسه می‌ریزیم.\nمرحله دوم\nبه پیاز داخل کاسه مواد زیر را اضافه می‌کنیم:\n– گوشت چرخ کرده\n– نمک\n– فلفل سیاه\n– پاپریکا\n– پودر سیر\n– مقداری پونه کوهی پودر شده\n– ۱ پیمانه بلغور خیلی ریز\nپس از آن مواد داخل کاسه را 5 دقیقه به صورت کامل ورز می‌دهیم.\nمرحله سوم\nبعد از ورز دادن مواد، کاسه را 30 دقیقه در داخل یخچال قرار می‌دهیم تا مواد استراحت کند. سپس کاسه را از یخچال بیرون آورده و مواد را به صورت کوفته قلقلی‌های کوچک درست کرده و بر روی یک سینی می‌گذاریم. بر روی کوفته قلقلی‌ها آرد پاشیده و آنها را در داخل آرد می‌غلتانیم. اکنون مقداری روغن در داخل قابلمه می‌ریزیم.\nمرحله چهارم\nدر این مرحله قابلمه را بر روی گاز قرار داده تا روغن داغ شود. پوست یک عدد پیاز شسته را کنده و آن را به صورت نگینی خرد می‌نماییم. پیاز را در داخل قابلمه ریخته و تفت می‌دهیم و سپس به پیاز تفت داده شده رب گوجه‌فرنگی اضافه می‌کنیم و آن را تفت می‌دهیم. اکنون سیب‌زمینی را به صورت نگینی خرد می‌نماییم.\nمرحله پنجم\nاکنون سیب‌زمینی خرد شده را در داخل قابلمه ریخته و به مواد داخل قابلمه حدود 2 تا 3 لیوان آب جوش اضافه می‌نماییم. سپس کوفته قلقلی‌ها، نمک و فلفل سیاه را در داخل قابلمه ریخته و صبر می‌کنیم تا همراه با سایر مواد داخل قابلمه به مدت 20 دقیقه بپزد.\nمرحله ششم\nاکنون به مواد داخل قابلمه مقداری ریحان خشک پودر شده، نعنای خشک پودر شده و پونه کوهی خشک پودر شده اضافه کرده و صبر می‌کنیم تا به مدت 10 دقیقه بپزند. پس از آنکه غذا به صورت کامل جا افتاد آماده صرف کردن خواهد بود. این غذای خوشمزه را می‌توان همراه با ماست ساده یا موسیر میل کرد.\n \n\t\t\t\t\t\t\t"},{"id":"8dqbfc668lnnck1az","title":"طرز تهیه كوفته برنج لبناني (كبه كوبه)","banner":"https://rezim.ir/wp-content/uploads/2022/04/7228acc8cca640441bbaf05ffc6a3887__charsoogh-1-819x1024.jpg","category":"دلمه و کوفته","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            اين تصويري كه ميبينيد كوفته برنج لبناني يا همان  كبه هست كه بسيار خوشمزست، \nمواد لازم:( براي حدودا ٦ كبه متوسط)\nبرنج ١/٣ ليوان خام\nسيب زميني ١ عدد كوچك\nتخم مرغ نصف ١ عدد\nآرد ١ قاشق غذاخوري\nمواد مياني:\nگوشت چرخكرده ١٥٠ گرم\nپياز ١ عدد\nزرشك ١ قاشق غذاخوري\nخلال بادام يا گردوي خرد شده ٢ قاشق غذاخوري\nنمك ، فلفل ، زردچوبه،زيره به ميزان لازم\nرب گوجه ١ قاشق غداخوري\nپياز داغ جداگانه ٢ قاشق غذاخوري\nجعفري (دلخواه)\nطرز تهيه : اين كوفته مثل كوفته خودمون يه لايه بيروني داره كه خميري شكل هست و يه لايه مياني كه مواد گوشتي هست؛ابتدا مواد گوشتي را حاضر ميكنيم پياز را رنده كرده و با گوشت و ادويه تفت ميديم و بعد بهش رب اضافه ميكنيم و بعد از سرخ شدن كامل زير گاز رو خاموش ميكنيم در اين مرحله زرشك كه جداگانه تفت داديم رو به اضافه پياز داغي كه از قبل گرفتيم و بادامي كه يكساعت در آب خيس و مقداري خرد كرديم رو به مواد گوشتي اضافه و در صورت دلخواه جعفري ساطوري شده ميريزيم و ميزاريم كنار ،مواد مياني كوفته ما حاضره و ميريم سراغ مواد بيروني ؛ برنج را بزاريد روي گاز با مقداري آب و نمك (بدون روغن)كه حالت شفته بشه .\nولي اين نكته رو در نظر بگيريد كه نميخوايم يه شفته آبدار داشته باشيم پس ميزان آب را رعايت كنيد وقتي برنج پخت و به اصطلاح شفته شد ولي آب نداشت و مقداري سرد شد در ظرف گودي بريزيد و سيب زميني رو هم جداگانه بپزيد و اونم وقتي مقداري سرد شد بريزيد روي برنج به اضافه تخم مرغ با بيشكوب معمولي بكوبيد تا موادمون يكدست و حالت خميري بشه(در اين قسمت مواد مقداري چسبنده هست كه جاي نگراني نيست) بهش آرد اضافه ميكنيم و كاملا مخلوط ميكنيم (ميزان آرد رو بيشتر نكنيد وگرنه طعم برنج رو از بين ميبره) ،حالا از مواد برنجي مقداري كف دست پهن ميكنيم اندازه يه نارنگي(چسبندگي مواد را با يه كاسه آبي كه كنارمون گذاشتيم حل ميكنيم) و بعد از مواد گوشتي كه بايد كاملا سرد باشه وسط برنج ميزاريم و به حالت دوك مابين دو دست ميچرخانيم تا كاملا بسته بشه و در روغن شناور سرخ ميكنيم، (حتما روغنش رو با دستمال تميز آشپزخانه بگيريد و بعد ميل كنيد) براتون نگم كه لايه بيروني برنج ته ديگي داريم كه وسطش نرم و يه گوشت خوشمزست،دوست داشته باشين ميتونيد با يه سس تند ميل كنيد.💪🏻😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc668lnnck1xd","title":"طرز تهیه كوفته داوود پاشا","banner":"https://rezim.ir/wp-content/uploads/2022/03/4322366367558268f518f40ea487a92d__charsoogh-1-1022x1024.jpg","category":"دلمه و کوفته","content":"\n\t\t\t\t\t\t\t\t\n\t            سلام..دوستاني كه تركيه رفتن حتما (كوفته داوود پاشا) رو خوردن😉و امااا دوستاني كه هنوز موفق نشدن برن،هيچ اشكالي نداره ما اين غذا رو خيلي راحت و آسون مياريم به خونه هاشون،اين كوفته يكي از غذاهاي اصلي در رستوران هاي تركيه هست،پس يه بار امتحانش كنين تا ببينين كه چقدررر خوشمزست😋😋 كوفته داوود پاشا:\nمواد لازم\nگوشت چرخ‌کرده (مخلوط گوسفند و گوساله\n500 گرم\nنمک و فلفل )\nبه مقدار لازم\nپیاز (رنده و آب‌گرفته شده)\n1 عدد\nآرد گندم\nبه مقدار لازم\nروغن مایع (مخصوص سرخ‌کردن)\nبه مقدار لازم\nپیاز (نگینی خردشده)\n1 عدد\nزردچوبه\n1 قاشق چايخوري\nنعناع خشک\n4 قاشق سوپخوری\nرب انار\n3 قاشق سوپخوری\nطرز تهيه\n. در ظرفی، گوشت را با مقداری نمک ورز دهید سپس پیاز و فلفل سیاه را به آن اضافه کنید و مجدداً ورز دهید تا کاملاً حالت چسبندگی پیدا کند. کف دست را با مقداری آب مرطوب کنید و به‌اندازه‌های گردو از مخلوط بردارید و در کفِ دست، به‌شکل کوفته‌ریزه در آورید 2. کوفته‌ریزه‌ها را 30 دقیقه در یخچال قرار دهید تا خنک شوند. پس از این مدت، کوفته‌ریزه‌ها را از یخچال خارج کنید و در مقداری آرد بغلتانید.\n3. در تابه‌ای گود، حاوی روغنِ داغ، روی حرارت ملایم، پیاز (نگینی خردشده) را تفت دهید تا طلایی‌رنگ شود. زردچوبه و کوفته‌ریزه‌ها را به تابه اضافه کنید و تفت دهید تا سرخ شوند سپس نعناع خشک را اضافه کنید و یک دقیقه دیگر تفت دهید.\n4. در ظرفی، رب انار را در 500 میلی‌لیتر آب رقیق کنید سپس آن را به تابه حاوی کوفته‌ریزه اضافه و حرارت را زیاد کنید. زمانی‌که آب جوش آمد، درِ تابه را بگذارید و حرارت را ملایم کنید تا كوفته ها به‌مدت تقریباً 45 دقیقه بپزد و کاملاً جا بیافتد.\n5. در اواسط پخت، مقداری نمک و فلفل به كوفته ها اضافه کنید. \n\t\t\t\t\t\t\t"},{"id":"8dqbfc668lnnck2xw","title":"طرز تهیه کوفته باتمان","banner":"https://rezim.ir/wp-content/uploads/2022/12/79d555a290c3a0807849b9081ca5a61d__charsoogh-1-819x1024.jpg","category":"دلمه و کوفته","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t            کوفته باتمان یکی از کوفته های لذیذ ترکیه است که منشاء آن را به شهری به نام باتمن نسبت می دهند.برای آموزش کامل و مرحله به مرحله طرز تهیه کوفته بتمن به سایت رضیم مراجعه کنید.\nمواد لازم برای ۴ نفر\nگوشت چرخ کرده ۴۰۰ گرم\nبلغور گندم ½ فنجان\nتخم مرغ ۱ عدد\nپیاز ۱ عدد\nآرد سوخاری ۱ قاشق غذاخوری\nنمک ۱ قاشق چایخوری\nفلفل قرمز ⅓ قاشق چایخوری\nفلفل سیاه ½ قاشق چایخوری\nروغن به مقدار کافی\nمواد سس کوفته\nکره ۱ قاشق غذاخوری\nروغن زیتون ۲ قاشق غذاخوری\nسیب زمینی ۱ عدد بزرگ\nرب گوجه فرنگی ۱ قاشق غذاخوری\nنمک و فلفل سیاه به مقدار کافی\nتهیه کوفته باتمان\nقدم اول\nبرای پخت کوفته باتمان نخست بلغور را در قابلمه آب جوش بریزید سپس در قابلمه را بپوشانید و اجازه دهید بلغور به مدت 10 دقیقه در آب جوش بماند سپس آبکشی کرده و در ظرف بزرگی بریزید.\nقدم دوم\nدر گام بعدی گوشت چرخ کرده را با تخم مرغ، آرد، نمک، فلفل سیاه و فلفل قرمز اضافه می کنیم. بعد از آن پیاز را رنده می کنیم و بعد از خشک شدن به ظرف اضافه می کنیم سپس مواد را خوب هم می زنیم تا با هم مخلوط شوند.\nقدم سوم\nاکنون از مواد کوفته های کوچک به اندازه یک فندق درست می کنیم. بعد از اینکه همه کوفته ها را آماده کردیم، ماهیتابه مناسبی را روی اجاق قرار می دهیم و مقداری روغن به آن اضافه می کنیم، سپس کوفته ها را خوب تفت می دهیم.\nقدم چهارم\nبعد از سرخ شدن کوفته ها، آنها را کنار بگذارید. بعد از آن سیب زمینی ها را مکعبی خرد می کنیم و با آب سرد می شوییم سپس ماهیتابه مناسبی را روی آتش می گذاریم و کمی روغن به آن اضافه می کنیم.\nقدم پنج\nسپس سیب زمینی ها را به تابه اضافه کنید و تفت دهید تا خوب سرخ شوند. سیب زمینی ها را بعد از سرخ شدن در ماهیتابه جمع می کنیم سپس کره و روغن زیتون را اضافه می کنیم و اجازه می دهیم کره آب شود.\nقدم ششم\nاکنون رب گوجه فرنگی را به تابه اضافه کنید و خوب تفت دهید تا سرخ شود. پس از سرخ شدن رب گوجه فرنگی، ۱ یا ۲ فنجان آب جوش اضافه کنید و با بقیه مواد مخلوط کنید تا یکدست شود.\nقدم هفتم\nدر این گام مقداری نمک و فلفل سیاه به تابه اضافه می کنیم و اجازه می دهیم آب شروع به جوشیدن کند، بعد از آن حرارت را کم می کنیم و کوفته ها را به تابه اضافه می کنیم و اجازه می دهیم سس کوفته ها را خیس کند.\nقدم هشتم\nبعد از اینکه آب تابه کم شد و کوفته ها به خوبی سس را به خود گرفتند، غذا آماده است. در انتها کوفته ها را در ظرف مناسبی بریزید و سپس سس باقی مانده را روی کوفته ها بریزید. می توانیم کوفته های خوشمزه خود را با نان یا برنج سرو کنیم.\n \n\t\t\t\t\t\t\t"},{"id":"8dqbfc668lnnck4me","title":"طرز تهیه کوفته بادمجان","banner":"https://rezim.ir/wp-content/uploads/2022/12/2dea76f9611875d41c4b6695daa738c7__charsoogh-1-834x1024.jpg","category":"دلمه و کوفته","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            از انواع غذاهای قدیمی مشترک ایرانی و ترکی کوفته است که با شیوه های گوناگون و مواد متنوع آماده می گردد. ولی می توان با بکارگیری سبزی ها، کوفته های شبیه به هم آماده نمود. یک مورد از این کوفته ها، کوفته بادمجان می باشد. در این طرز تهیه بادمجان را با پنیر موزارلا، کوفته و داخل فر پخته می گردد. این کوفته ها را می توان تحت عنوان فینگر فود به همراه نان یا به همراه برنج زعفرانی میل کرد.\nمواد لازم برای ۴ نفر\nبادمجان ۵ عدد\nگوشت چرخ کرده ۵۰۰ گرم\nتخم مرغ ۱ عدد\nآرد سوخاری ۱ قاشق چایخوری\nپیاز ۱ عدد\nفلفل سیاه، پاپریکا و زیره ۱ قاشق چایخوری\nروغن مایع ۵ قاشق غذاخوری\nنمک به مقدار کافی\nمواد لازم برای سس کوفته\nرب گوجه فرنگی ۱ قاشق چایخوری\nرب چیلی ۱ قاشق چایخوری\nکره ۱ ققاشق غذاخوری\nپونه کوهی و نمک به مقدار کافی\nطرز تهیه کوفته بادمجان\nگام اول: \nبرای پخت کوفته بادمجان اول بادمجان ها را بشویید و به همراه پوست به حالت مکعبی برش دهید. بعد ظرفی برداشته و با اندکی روغن روی گاز می گذارید بعد بادمجان ها را داخل روغن سرخ کنید و صبر کنید تا اندکی خنک شود.\nگام دوم: \nظرفی بزرگ تر برداشته و بادمجان ها را داخل آن ریخته و پنیر موزارلا را افزوده و به همراه پودر سوخاری و سس کچاپ و نمک و پنیر فتا و تخم مرغ قاطی کرده و همه را با یکدیگر ورز داده تا انسجام پیدا کنند.\nگام سوم: \nکف ظرف مخصوص فر را سس کچاپ زده و ماهیتابه را برداشته و با اندکی روغن روی گاز بگذارید تا روغن گرم شود. به اندازه یک گردو از مواد بردارید و در آرد سوخاری بغلطانید بعد داخل روغن داغ چیده و سرخ نمایید.\nگام چهارم: \nبعد داخل ظرف فرکه سس ریختیم قرار می دهیم. سر ظرف را با فویل می پوشانیم بعد داخل فر که از قبل با دمای 180 درجه گرم شده است می گذاریم تا در زمان 20 دقیقه پخته شود. کنار کوفته ها می توان نان و سبزی یا برنج زعفرانی نیز قرار داد.\n \n\t\t\t\t\t\t\t"},{"id":"8dqbfc668lnnck5md","title":"طرز تهیه کوفته بادمجان و ریحان","category":"دلمه و کوفته","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            كوفته بادمجان كه به نوعي هم پيش غذا حساب ميشه و هم يه نوع فينگرفود اوردم كه نگووو و نپرس ترد و كرانچي و صد البته بسيار خوشمزهههه…\n.\n.\nاين غذا از اون مزه هايه كه خيلي راحت و دردسترس و ارزونه كه مواد اوليه ش توي هر خونه اي پيدا ميشه\nکوفته بادمجان و ریحان\nمواد لازم:\nبادمجان ٣-٤ عدد\nريحان ٢-٣ قاشق غذاخوري\nگردو مقداري\nپنير خامه اي ٤ قاشق غذاخوري(تو عكس اول يادم رفته بزارم)\nسير ١حبه\nنمك و فلفل به ميزان لازم\nتخم مرغ ١ عدد\nآرد نخودچي ٣-٤ قاشق غذاخوري\nآرد سوخاري پانكو مقدار لازم\nطرز تهيه: ابتدا بادمجان را ٣ عدد سرخ و ١ عدد را كبابي كنيد و بعد از پخت با چنگال له كنيد و بريزيد توي يه ظرف مناسب و بهش ريحان خرد شده،پنير خامه اي سفت گردوي خرد شده،سير،تخم مرغ،نمك و فلفل و آرد نخودچي اضافه كنيد ،بعد از مخلوط كردن مواد (موادمون نه شل هست و نه خيلي سفت) بعد طبق استوري از مواد به اندازه يه قاشق مرباخوري پر از مواد برداشته و ميريزيم توي آرد سوخاري و با دست فرم ميديم و به شكل كوفته ريزه در مياريم و بعد توي يه ظرف مناسب كه بشه گذاشت فريزر ميچينيم،همه كوفته هارو به همين ترتيب ميچينيم و روي ظرف رو سلفون كشيده و ميزاريم توي فريزر،بعد از چند ساعت مياريم بيرون و توي يه ظرف كوچك كه ارتفاع داشته باشه روغن ميريزيم و وقتي داغ شده ميت بال ها را سرخ كرده،و وقتي طلايي شد كفايت ميكنه چون مواد كاملا پخته هست،بعد روي كاغذ روغن گير گذاشته و با سس سير ميل ميكنيم.\n#سس_سير هم تشكيل شده از ماست چكيده، خامه صبحانه، مقدار كمي مايونز،پوره سير،روغن زيتون،نمك و فلفل تازه آسياب شده هميننن بسيار خوشمزست درست كنيد و لذت ببريد..\n\t\t\t\t\t\t\t"},{"id":"8dqbfc668lnnck6zl","title":"طرز تهیه کوفته بلغور","category":"دلمه و کوفته","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            یکی از انواع غذاهای سنتی و قدیمی در کشور ایران و ترکیه کوفته است که با شیوه های گوناگون و ماده های متنوع درست می شود یکی از انواع این کوفته ها، کوفته بلغور است. قیمت بلغور پایین تر از برنج می باشد و مزه مناسبی دارد. در برخی موردها خصوصیات بالاتری در مقایسه با برنج و نان دارد. در این طرز تهیه کوفته های بلغور دورن سس گوجه فرنگی می پزد. این کوفته ها به علت سادگی و اینکه درونشان مغز ندارند در اندازه کوچک درست می شوند که پختن آنها راحتتر است.\nمواد لازم برای ۴ نفر\nبلغور گندم ۲ لیوان\nآب گرم ۲ لیوان\nرب گوجه فرنگی ۱ قاشق غذا خوری\nتخم مرغ ۲ عدد\nآرد ۲ فنجان\nگوجه فرنگی ۵ عدد\nسیر ۳ حبه\nنمک و فلفل به مقدار لازم\nروغن به مقدار لازم\nجعفری کمی\nطرز تهیه کوفته بلغور\nگام نخست: \nبرای درست کردن کوفته بلغور نخست بلغورها را دورن یک ظرف ریخته و می شوییم و بعد 2 لیوان آب گرم روی آن میریزیم تا در اندک زمانی نرم گردد.\nگام دوم: \nدر این بخش کاسه ای برمیداریم و بلغورها را درون آن میریزیم بعد نمک و آرد و همچنین تخم مرغ میزنیم و مواد را خوب ورز می دهیم تا انسجام پیدا کنند. برای انجام این کار می توان از غذاساز نیز استفاده کرد.\nگام سوم: \nبعد با دست توپک های کوچک درست می کنیم و درون یک قابلمه مقداری آب ریخته و می گذاریم جوش بیاید بعد توپک های از قبل تهیه شده را داخل آب جوش می ریزیم تا نزدیک به 10 تا 15 دقیقه جوش بخورد و بپزد.\nگام چهارم:\n در این حین که توپک ها می پزد سس آن را درست می کنیم برای آماده کردن سس گوجه فرنگی ها را میشوییم و رنده می زنیم بعد ماهیتابه ای را با اندکی روغن روی گاز می گذاریم سپس سیر را رنده می کنیم و داخل روغن تفت می دهیم.\nگام پنجم: \nدر این بخش رب گوجه را می افزاییم و کاملا تفت می دهیم تا رنگ بدهد و مزه خامی رب گوجه کاملا از بین برود گوجه های رنده شده را به آن اضافه می کنیم و سپس فلفل و نمک را میریزیم و درب ظرف را می بندیم تا جوش بیاید.\nگام ششم:\n بعد کوفته ها را درون آب جوش می پزیم و آبکش می کنیم و به سس می افزاییم و با حرارت کم اجازه می دهیم تا پخته شود. بعد در پایان پخته شدن جعفری ها را خرد نموده و به کوفته ها اضافه می نماییم و در ظرف مخصوص سرو دیزاین می کنیم.\n \n\t\t\t\t\t\t\t"},{"id":"8dqbfc668lnnck8on","title":"طرز تهیه کوفته تبریزی مجلسی","video":"https://dl.rezim.ir/koftetabrizimajlesi.mp4","category":"دلمه و کوفته","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t            فیلم طرز تهیه کوفته تبریزی مجلسی\n\n\n\nمتن ویدئو طرز تهیه کوفته تبریزی مجلسی\nسلام دوستان و همراهان گرامی امروز براتون یک غذای بسیار ویژه و خوش­مزه آوردیم به نام کوفته تبریزی. اگر شما کوفته تبریزی رو نخورده باشید مطمئنا اسمش رو بارها و بارها شنیدید.\nسلام عزیزای­دلم لطفا با ما همراه باشید.\nکوفته تبریزی:\nجوجه: 1 عدد\nپیاز: 1 عدد\nپیازخلالی: 2 عدد\nزرشک: 2 مشت\nگردو: به دل­خواه\nتخم­مرغ آب­پز: 3 عدد\nآلو: 15 عدد\nلپه: 1 پیمانه\nبرنج: 1 پیمانه\nگوجه­فرنگی: 4 عدد\nپیازنگینی: 2 عدد\nرب: 4 قاشق غذاخوری\nزردچوبه: 4 قاشق چای­خوری\nنمک: 3 قاشق مرباخوری\nفلفل سیاه: 3 قاشق چای­خوری\nفلفل قرمز: نوک قاشق چای­خوری\nزعفران: به میزان لازم\nگوشت چرخ کرده: 800 گرم\nگشنیزخشک: 1 قاشق غذاخوری\nریحان خشک: 1 نیم قاشق غذاخوری\nترخون خشک: 2\\1 قاشق غذاخوری\nمرزه خشک: 1 نیم قاشق غذاخوری\nتره خشک: 1 قاشق غذاخوری\nجعفری خشک: 1 قاشق غذاخوری\nما برای کوفته تبریزی نیاز به نیاز به یک مرغ داریم یه جوجه البته چون زیر یک کیلوگرم میشه جوجه. نمک می­زنیم تا مرغ­مون بی نمک نشه یه مقدار هم فلفل می­زنیم.\nدرمدتی که داریم مرغ رو مرینیت می­کنیم ما ابتدا باید لپه و برنجی­رو که داریم رو باید بزاریم بپزه. لپه­مون یک پیمانه­ست برنج هم یک پیمانه. دوستان عزیز این­هارو باید جدا بزاریم بپزه به دلیل این­که برنج لعاب میده و مانع پخت لپه­مون میشه.داخل هردوتاشون آب می­ریزیم و می­زاریم که بپزه.\nخب مرغ رو با نمک و فلفل مرینیت کردیم که توش یه طعمی داشته باشه و شکمش رو با تخم­مرغ­هایی که از قبل آب­پز کردیم و آلوهایی که از قبل خیس کردیم حدود 10 الی 15 عدد آلو داریم و زرشک هایی که از قبل شستیم و خاکش رو گرفتیم آبکش کردیم و آوردیم که استفاده کنیم گردو به میزان لازم پیاز­هام که از قبل خلالی ریز کردیم اونم داخل جوجه می­ریزیم.\nخب بعد از این­که کاملا شکم مرغ­مون رو پر کردیم میایم و این رو می­دوزیم با نخ و سوزن کاملا تمیز تا موادش ازش بیرون نیاد البته ناگفته نمونه ما یه نخ زخیم لازم داریم ولی هر نخی که تونستیم اینو می­تونیم بدوزیم و بزاریم بپزه. بال­هاشم می­بندیم یا می­دوزیم فرق نمی­کنه و این همه جا فیکس می­شه و با فیکس شدنش دیگه حرکت نمی­کنه. ما همونطور که اینو بپزیم همون موقع می­تونیم اینو باز کنیم. خب مرغ­مون رو که مرتبش کردیم می­زاریم داخل قابلمه و یه مقداری آب بهش اضافه می­کنیم یه مقدار زعفرون هم بهش می­زنیم تا یه ذره تغییر رنگ هم داشته باشم این دیگه خیلی مهم نیست می­تونیم این کارو انجام بدیم می­تونیم ندیم. اینو می­زاریم به مدت 10 الی 20 دقیقه بپزه. چون جوجه­ست زود می­پزه این توی خود کوفته هم دوباره قراره پخته بشه.\nدوستان در این فاصله­ای که مرغ ما آب­پز می­شه ما سسش رو آماده می­کنیم.\nزردچوبه 1 و نیم قاشق چایخوری اضافه می­کنیم و رب.\n یه سری از دوستان سوال می­کنن چرا من به روش شما رفتم اما باز هم رب من تیره شد، همین زمان مهمه ببینید وقتی­که ما داریم کاری رو انجام می­دیم اگر یه ذره ما با تاخیر این کارو انجام بدیم حالت نیمه سوخته می­گیره رب ما یعنی تیره می­شه اون روشنی خودش رو از­دست میده ما تازمانی که این رو هم­میزنیم بوی خامیش ازبین بره و اون رنگ روشن رو به روغن پس بده. باز هم کمی روغن اضافه می­کنیم،\n4 قاشق غذاخوری ما رب داشتیم که این رو برای سس کوفته­مون داریم آماده می­کنیم، باید سس کوفته آماده باشه بجوشه و اگر ما اومدیم کوفته­رو بندازیم حتما باید در حال جوش باشه. وقتی­که رنگ رب­مون پس داد و به این حالت رسید ما می­تونیم مرحله بعدی کارمون رو انجام بدیم. حالا توی این مرحله ما زعفرون رو باید اضافه کنیم زیاد اضافه کنید که هم طعم­ش خوب باشه هم عطرش. 4 تا گوجه­فرنگی داشتیم که اونارم خرد کردیم و اضافه می­کنیم. 2 قاشق چای­خوری­ هم نمک اضافه می­کنیم پیاز داغ نگینی­هم که از قبل آماده کردیم اونم اضافه می­کنیم که 2 تا پیاز بزرگ بود و فلفل سیاه که 1 قاشق چایخوری داریم. خب عالی، این دیگه بهترین مرحله­شه. آب­جوش رو اضافه می­کنیم اگر تو مرحله رب دقت کنیم رنگ سسمون عالی میشه پس نوع تفت دادن رب خیلی اهمیت داره. اما چون وقتی کوفته­مون رو می­ندازیم باید تا نصفه تقریبا تو آب باشه وگرنه تمام­ش رو نباید بگیره بخاطر همین به مقدار لازم آب­جوش اضافه می­کنیم.کمی هم زرشک به سس اضافه می­کنیم و می­ریم سراغ مرحله بعدی.\nدوستان عزیز ما این­جا 800 گرم گوشت­چرخ کرده داریم که 600 گرم­ش گوشت گوساله بدون چربی هیچ فرقی نمی­کنه کدوم قسمت گوشت باشه و 200 گرم هم گوشت گوسفندی که اونم باید بدون چربی باشه هیچ فرقی ام نمیکنه کدوم قسمت باشه. این گوشت با برنج پخته شده و لپه پخته شده رو می­ریزیم داخلش و می­خوایم باهم­دیگه اینارو میکس کنیم. خب یه بخشی از موادمون رو می­ریزیم تو دستگاه مولینکس­مون و با گوشت میکس می­کنیم. باید این­ها خوب باهم میکس بشن تا چیزی که مدنظرمون هست ازش به­دست بیاریم. سخت ترین مرحله­ش همین مرحله میکس­ش هست.توی این مرحله همه این­هارو که چرخ کردیم باید باهم ورز بدیم وقتی که داریم ورز می­دیم ادویه­هارو اضافه می­کنیم که هم­زمان با ورز دادن ما این­ها هم خوب ورز بخوره و به خورد گوشت بره. نمک،زرچوبه که طعم زخم گوشت رو می­گیره 3 قاشق چایخوری اضافه می­کنیم، فلفل سیاه 2 قاشق چای­خوری و فلفل قرمز نوک قاشق چای­خوری و تمامی سبزی­ها باید به صورت خشک باشه که استفاده کنیم اگر خشک باشه بهتره به دلیل این­که اون سس آب داره و باعث می­شه که کوفته ما آب­دار بشه و باز بشه. تره کوهی 1 قاشق غذاخوری\n جعفری 1 قاشق غذاخوری\n گشنیز 1 قاشق غذاخوری\n ترخون نصف قاشق غذاخوری\nمرزه 1 و نیم قاشق غذاخوری\n و 1 و نیم قاشق غذاخوری ریحان می­ریزیم\nما این­هارو باهم­دیگه باید کاملا ورز بدیم و یک­دست­شون کنیم.\nدوستان حالا مرغمون­ هم آماده­ست و نخ پاها و بال­هاش رو باز می­کنیم.\nاین خمیر یا موادی که به عوان مواد کوفته درست کردیم بخشیش رو برمی­داریم و برای زیر کوفته­مون در­نظر می­گیریم اینو آماده می­کنیم برای زیر کوفته­مون می­زاریم داخل کاسه و صافش می­کنیم و مرغ رو می­زاریم وسط مواد و با بقیه مواد کوفته شروع می­کنیم به پوشوندن مرغ.\n این کوفته رو لازم نیست حتما تو مجالس خاص­مون که هست رو این­رو با مرغ و وضعیت درست کنیم وگرنه این رو می­تونیم فقط کوچیک اونقدر ورزش بدیم که دیگه هیچ ترکی روش نباشه و با دست­مون سوراخ کنیم لاش هرکدوم از موادو خواستیم بزاریم و دوباره اینو بپیچیم و دوباره ببندیم اینو برای تک­نفری هم میشه درست کرد.\nآلو­هارو می­ریزیم توی آب سس­مون مابقی زرشک­هامون رو اضافه می­کنیم، سبزی مرزه و ریحان خشک هم اضافه می­کنیم.\nخب ما کامل مرغمون رو با مواد کوفته می­پوشونیم از دست استفاده می­کنیم که نچسبه و راحت بتونیم شکلش بدیم، می­گیریم دست­مون و شروع می­کنیم به کامل گرد کردن و بستن جاهایی که بازِ باید حتما جاهایی که بازه بسته بشه و ترک­هاش گرفته بشه وگرنه از همون­جاها باز میشه کوفته­مون برای اطمینان این­که باز نشه از یک پارچه استفاده می­کنیم که مخصوص کوفته است. اگر کوفته کوچیک درست کنید هیچ کدوم از این چیزارو ندارید اما اگر بخواید به این سطح و به این اندازه کاملش رو بخواین درست کنید تقریبا نیاز به پارچه داریم جنس پارچه­مون نخی هست یه نوع تنظیف مشبک مشبک هست. پارچه رو می­بندیم چون مرغ کاملا گرد نیست با پارچه خوب می­بندیم و می­زاریم داخل سسی که آماده کردیم و حدود 40 دقیقه با شعله متوسط\nمی­زاریم که این آماده بشه. اولش درب رو نمی­زاریم 10 دقیقه که گذشت می­تونیم دربش رو بزاریم.\nبرای این­که این سس داغ تمام کوفته­مون بگیره ما نیاز داریم که آب رو بدیم روی کوفته، ما چند دقیقه آب رو روی کوفته می­ریزیم که بیاد روی کوفته­مون رو بگیره و بعدش دیگه دربش رو می­زاریم کاملا بپزه.\nاینم از کوفته تبریزی مجلسیمون\nدوستان عزیز همون­طور که مشاهده می­کنید غذای فوق­العاده خوشمزه و لذیذی هست امیدوارم که تهیه کنید و در کنار خانواده از اون لذت ببرید.\nدیگه باید کوفته­مون رو برش بزنیم.\nاین­هم کوفته تبریزی که یکی از هنرنمایی­های خانم­های تبریزی هست.\nدوستان عزیز ممنون که با ما همراه بودید.\t\t\t\t\t\t\t"},{"id":"8dqbfc668lnnck9p0","title":"طرز تهیه کوفته حسن پاشا","category":"دلمه و کوفته","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🥘مواد لازم کوفته قارچی حسن پاشا👇🏻\n۵۰۰ گرم گوشت چرخ کرده\n۱ عدد پیاز\n۴ ق غ آرد سوخاری\n۱ عدد تخم مرغ\n۱ ق چ فلفل قرمز\n۱ ق چ فلفل سیاه\n۱ ق چ آویشن\nنمک\n‌\n🥘برای پوره سیب زمینی👇🏻\n۴ عدد سیب زمینی\n۱ ق غ سر پر کره\nنصف لیوان شیر\nنمک\n‌\n🍄برای قارچ👇🏻\n۴۰۰ گرم قارچ\n۲_۳ ق غ روغن مایع\n۱ عدد پیاز\n۱ عدد فلفل سبز\n۱ عدد گوجه فرنگی\n۱ ق م رب گوجه فرنگی\n۱ ق چ فلفل قرمز\nنصف ق چ فلفل سیاه\nنمک به میزان لازم\n‌\n🥘برای سس👇🏻\n۱ ق غ رب گوجه فرنگی\n۲ ق غ روغن مایع\n۲ لیوان آب\nنمک\n‌\n🥘طرز تهیه👇🏻\nبرای درست کردن کوفته ها پیاز رو رنده کرده آبشو میگیریم و گوشت چرخ کرده رو اضافه کرده سپس همه موادمون رو اضافه کرده و خوب ورز میدیم. سپس تو اندازه های کمی بزرگتر از گردو گرد میکنیم و با دستمون به شکل کاسه در میاریم و داخل ظرف فرمون میذاریم .\nبرای پوره سیب زمینی سیب زمینی های آب پز شده رو به وسیله پوره کن یا چنگال خوب له میکنیم سپس کره و شیر رو اضافه کرده و بعد نمک رو اضافه کرده و هم میزنیم.\nقارچ ها رو شسته و ریز ریز خرد میکنیم و داخل تابه ای روغن ریخته و پیازها رو اضافه کرده و سرخ میکنیم فلفل رو هم اضافه کرده و سرخ میکنیم گوجه فرنگی های نگینی خرد شده رو اضافه کرده ،ادویه ها و سپس رب رو ریخته و نمکش رو هم اضافه کرده و تا زمانی که آبشو بکشه میپزیم .داخل کوفته هایی که به شکل کاسه در آوردیم مواد قارچی که آماده کردیم میریزیم روش پوره سیب زمینی و در آخر برای سس رب گوجه فرنگی رو با آب مخلوط کرده و نمک و روغن رو اضافه کرده و داخل ظرف فرمون میریزیم و در فر با دمای ۲۰۰ درجه به مدت نیم ساعت میپزیم .( البته فرها متفاوته)\nنوش جان❤\n\t\t\t\t\t\t\t"},{"id":"8dqbfc668lnnckb7g","title":"طرز تهیه کوفته سبزی شیرازی","banner":"https://rezim.ir/wp-content/uploads/2022/12/1dc8e7370bec340a5d0d21dca002f444__charsoogh-1-820x1024.jpg","category":"دلمه و کوفته","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t            کوفته یکی از غذاهای سنتی ایرانی و ترکی است که به شیوه‌های متنوع، و با مواد مختلفی طبخ می‌شود. یکی از انواع این کوفته ها، کوفته سبزی شیرازی است که نسبت به سایر کوفته‌ها سبزیجات بیشتری دارد. این غذا را می توان به عنوان پیش غذا یا غذای اصلی در مجالس و مهمانی ‌ها سرو کرد. برای مشاهده طرز تهیه کامل و گام به گام کوفته سبزی شیرازی تا انتها با سایت آموزشی رضیم همراه باشید.\nمواد لازم برای ۴ نفر\nبرنج ۴ پیمانه\nعدس ۲ پیمانه\nلپه ۲ پیمانه\nگندم یا ماشک ۱ پیمانه\nسبزی معطر برای کوفته (تره و گشنیز و جعفری) به مقدار لازم\nترخون خشک ۱ قاشق غذا خوری\nشنبلیله ۱ قاشق غذا خوری\nپیاز ۱ عدد\nعصاره مرغ یا آب قلم ۲ عدد عصاره یا یک لیوان آب قلم\nگوشت چرخ کرده ۴۰۰ گرم\nطرز تهیه کوفته سبزی شیرازی\nمرحله اول\nبرای تهیه کوفته سبزی شیرازی لذیذ نخست تمام مواد خشک (برنج، عدس، لپه و گندم) را هر کدام جداگانه از شب قبل خیس نمایید. سپس آبکش کنید، آب آن را بگیرید و بگذارید خشک شود. سبزی‌ را نیز بشویید و کاملا خشک کنید.\nمرحله دوم\nیک سوم مواد را نگه داشته و دو سوم باقیمانده را چرخ کرده و در یک کاسه بریزید. بقیه مواد را هم خرد کرده و به آن اضافه کنید. سبزی ها را چرخ کنید و به مواد اضافه کنید و مخلوط نمایید.\nمرحله سوم\nگوشت چرخ کرده را به همراه ترخون خشک، نمک، فلفل سیاه و قرمز و ادویه به مواد اضافه کرده و خوب مخلوط کنید. 150 گرم از مواد را بردارید و خوب گرد کنید. می توانید درون مواد را با پیاز‌داغ، زرشک، مغز گردو و آلو بخارا پر کنید.\nمرحله چهارم\nسپس کوفته ها را به مدت نیم ساعت در یخچال قرار دهید تا کمی خودش را بگیرد. یک قابلمه بردارید و با کمی روغن روی شعله بگذارید تا داغ شود. پیاز را بشویید و پوست بگیرید و کاملاً ریز خرد کنید. سپس روغن را اضافه کرده و تفت دهید.\nمرحله پنجم\nپس از نرم و طلایی شدن پیازها، ترخون و شنبلیله خشک را به همراه ادویه و فلفل سیاه و مقداری از مایه کوفته اضافه کنید. در این مرحله آب قلم را اضافه نمایید. همچنین میتوانید دو عصاره مرغ را له نموده و به مواد داخل قابلمه اضافه نمایید.\nمرحله ششم\nسپس روی آن آب جوش بریزید و بگذارید تا سس خوب بجوشد. وقتی سس خوب پخت و کاملا قوام یافته و یکدست شد، کوفته ها را نوبت به نوبت و کم‌کم به قابلمه اضافه کنید و داخل سس قرار دهید.\nمرحله هفتم\nدقت داشته باشید که هنگام اضافه کردن کوفته ها به سس، نباید سس از جوش بیفتد. بنابراین هر کوفته را در فواصل زمانی مناسب اضافه نمایید و اجازه دهید دو ساعت کامل بپزد. بعد از اینکه کوفته ها پخته شدند، با سس خودشان در ظرف مناسبی بچینید و سرو کنید.\n \n\t\t\t\t\t\t\t"},{"id":"8dqbfc668lnnckc6j","title":"طرز تهیه کوفته قزوینی","banner":"https://rezim.ir/wp-content/uploads/2022/12/e11fccbc9457ac73550a0ce1faa46b2a__charsoogh-1-820x1024.jpg","category":"دلمه و کوفته","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t            کوفته یکی از غذاهای اصیل ایرانی و ترکی است که با راه های گوناگون و مواد مختلف درست می شود. یکی از انواع این کوفته ها کوفته قزوینی است که مربوط به شهر قزوین است. در این دستور ما گوشت چرخ کرده را با سبزیجات معطر در آب کوفته می پزیم. کوفته ها را می توان با آب یا جداگانه سرو کرد.\nمواد لازم برای ۴ نفر\nگوشت چرخ کرده ۳۵۰ گرم\nپیاز ۱ عدد متوسط\nتخم مرغ ۱ عدد\nآرد نخودچی ¼ پیمانه\nترخون ۱ قاشق غذاخوری\nمرزه ۲ قاشق غذاخوری\nنعنا خشک ۱ قاشق غذاخوری\nنمک و فلفل سیاه به مقدار کافی\nزردچوبه و روغن به مقدار کافی\nمواد لازم آب کوفته\nپیاز ۲ عدد\nرب گوجه فرنگی ۲ قاشق غذاخوری\nترخون ۱ قاشق غذاخوری\nمرزه خشک ۱ قاشق غذاخوری\nشنبلیله خشک ½ قاشق غذاخوری\nنحوه تهیه کوفته قزوینی\nقدم اول\nبرای تهیه کوفته قزوینی خوشمزه ابتدا قابلمه ای برداشته و با کمی روغن حرارت می دهیم. پیاز را بشویید و پوست بگیرید و خرد کنید. پیازها را به روغن داغ اضافه کنید و روی حرارت ملایم تفت دهید تا نرم و طلایی شوند.\nقدم دوم\nحال زردچوبه را به همراه رب و سایر ادویه ها و نمک و سبزی ها اضافه می کنیم و اندکی تفت می دهیم. بعد از آن آب را به آن نیز اضافه می کنیم و صبر میکنیم تا بجوشد و با حرارت ملایم آرام آرام بجوشد. کاسه ای برداشته و گوشت را داخل آن می ریزیم.\nقدم سوم\nپیاز را رنده کنید و به گوشت اضافه کنید. ادویه و نمک را به آن اضافه کنید. ما با هم ورز میدهیم تا زمانی که یکنواخت شود. در این زمان تخم مرغ و سبزیجات مورد نیاز را اضافه کنید و دوباره ورز دهید تا کاملا مخلوط شوند.\nقدم چهارم\nاکنون آنها را به اندازه موزد علاقه گرد می کنیم. بعد از آن کوفته ها را در آب در حال جوش قرار می دهیم. در 10 دقیقه اول درب قابلمه را نمی بندیم تا کوفته ها خودشان بچسبند. سپس درب قابلمه را می بندیم و می گذاریم بپزد و استراحت کند.\nقدم پنجم\nبه خاطر داشته باشید که پخت کوفته ها حدود یک ساعت زمان می برد. در این مدت آب کوفته ها را چک می کنیم و در صورت نیاز کمی آب جوش به قابلمه اضافه می کنیم. این غذا را با نان سنگک و سبزی سرو می کنیم.\n \n\t\t\t\t\t\t\t"},{"id":"8dqbfc668lnnckd9x","title":"طرز تهیه کوفته گوجه فرنگی","banner":"https://rezim.ir/wp-content/uploads/2022/12/ace12176a5635c98a3c2011c256a0dec__charsoogh-1-819x1024.jpg","category":"دلمه و کوفته","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t            از آنجایی که در هر فصلی از سال با وجود مواد موجود در آن فصل میتوانید غذاهای متنوعی را درست کنید، لذا با رسیدن فصل گوجه فرنگی تازه نیز میتوانید غذاهایی را با گوجه فرنگی درست کنید. گوجه فرنگی در اکثر غذاهای ایرانی و حتی بین المللی کاربرد دارد و میتوان از آن به هر شکلی چه به صورت پوره، نگینی و حلقه ای و رب استفاده کرد. شما میتوانید با استفاده از گوجه فرنگی و گوشت غذاهای متنوعی درست کنید که یکی از این غذاها کوفته گوجه فرنگی استکه با سس گوجه فرنگی تهیه میشود. شما نیز میتوانید این غذای لذیذ را در خانه درست کرده و از خوردن آن لذت ببرید. برای آشنایی با طرز تهیه این غذا با ما در سایت رضیم همراه باشید.\nمواد لازم برای ۴ نفر\nگوشت گاو چرخ شده با چربی متوسط ۵۰۰ گرم\nپیاز ۱ عدد\nتخم مرغ ۱ عدد\nآرد سوخاری ۴ قاشق غذا خوری\nسیر ۴ حبه\nجعفری خرد شده ۱ پیمانه\nروغن زیتون ۳ قاشق غذاخوری\nپوره گوجه فرنگی ۲ پیمانه\nرب گوجه فرنگی ۱ قاشق غذا خوری\nنمک به میزان لازم\nفلفل به میزان لازم\nزیره به میزان لازم\nطرز تهیه کوفته گوجه فرنگی\nدر ابتدا برای تهیه این غذای خوشمزه، پیاز شسته شده را رنده ریز کنید سپس گوشت چرخ کرده را نیز به آن اضافه کنید و با هم ترکیب کنید.\nمواد را به خوبی ورز داده و با هم ترکیب کنید، سپس وسط آن را گود کرده و تخم مرغ را داخل آن بشکنید و آرد سوخخاری و ادویه را نیز به آن اضافه کرده و به خوبی هم بزنید و ورز دهید.\nبعد از ورز دادن حسابی گوشتها را به اندازه مساوی (مثلا به اندازه یک گردو) برداشته و آنها را به صورت گرد در آورید. همه کوفته ها به یک اندازه و یک شکل باشندف آنها را در ظرفی چیده و با یک سلفون که روی آنها میکشید در یخچال قرار دهید. کوفته ها باید به مدت یک ساعت در یخچال قرار گیرند تا در هنگام پخت وا نروند و خوش مزه تر شوند.\nدر تابه ای که در آن روغن ریخته اید کوفته ها را داخل آن ریخته و تابه را به آهستگی تکان دهید تا با این کار مام طرف کوفته ها سرخ شود. توجه داشته باشید که شعله باید متوسط باشد که کوفته ها در حین سرخ شدن نسوزند.\nدر این مرحله به سراغ درست کردن سس بروید، برای این کار رب و روغن را به همراه هم روی حرارت گذاشته و رب را تفت دهید، سپس پوره گوجه فرنگی را به آن اضافه کنید و بگذارید تا آب آن کامل گرفته شود.\nکوفته های سرخ شده را در سینی فری که با دامای 180 درجه ساننتیگراد گرم شده است بچینید و سس گوجه فرنگی را نیز روی آن بریزید و سینی را به مدت زمان 20 دقیقه در فر بگذارید تا کوفته ها کاملا پخته و آماده سرو شوند.\nنکته: میتوانید قبل از قرار دادن کوفته ها در فر روی آنها را پنیر چدار بریزید.\nنوش جان\n \n\t\t\t\t\t\t\t"},{"id":"8dqbfc668lnnckdvd","title":"طرز تهیه کوفته گوشت ترکیه ای","banner":"https://rezim.ir/wp-content/uploads/2022/12/bbe62c7adf1db72239485130a3c19a6e__charsoogh-1-1024x1024.jpg","category":"دلمه و کوفته","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t            کوفته یک غذای ترکی خوشمزه و پرطرفدار است که معمولا با بلغور سرو می شود، برای آموزش کامل آشپزی و طرز تهیه کوفته ترکی به صورت مرحله به مرحله به سایت آموزشی رضیم مراجعه کنید.\nمواد لازم برای ۴ نفر\nگوشت چرخ کرده ۵۰۰ گرم\nگوجه فرنگی ۴ عدد\nپیاز ۱ عدد\nسیر ۲ حبه\nآرد سوخاری ½ فنجان\nآب ۳ قاشق غذاخوری\nنمک و فلفل سیاه به مقدار کافی\nزردچوبه و روغن به مقدار کافی\nکره ۲۵ گرم\nمواد سس کوفته\nبادمجان ۴ عدد متوسط\nفلفل سبز ۶ عدد\nروغن ۳ قاشق غذاخوری\nپیاز ۱ عدد\nسیر ۱ حبه\nنمک و فلفل سیاه به مقدار کافی\nطرز تهیه کوفته کوفته گوشت ترکیه ای\nگام اول\nبرای تهیه کوفته گوشت ترکیه ای نخست سیر و پیاز را رنده کرده و پس از برداشتن آب اضافی آن ها را در ظرف مناسبی بریزید. بعد گوشت چرخ کرده را به همراه آب و آرد و مقداری نمک و فلفل سیاه و زردچوبه در ظرف می ریزیم.\nگام دوم\nدر این مرحله کوفته ها را با دست به مدت 10 دقیقه ورز دهید تا کاملا چسبناک و منسجم شوند. سپس روی کاسه را سلفون می‌پوشانیم و به مدت یک ساعت در یخچال می‌گذاریم تا مخلوط کوفته‌ها استراحت کند.\nگام سوم\nدر همین حال، بادمجان ها را مکعبی خرد کرده و به مدت 30 دقیقه در یک کاسه آب نمک خیس کنید تا تلخی آن گرفته شود. بعد از 30 دقیقه بادمجان را از آب نمک خارج کرده و آبکشی کنید.\nگام چهارم\nدر این مرحله یک تابه مناسب روی آتش می گذاریم و کمی روغن اضافه می کنیم. سپس سیر و پیاز را ریز خرد کرده و به تابه اضافه می کنیم و خوب تفت می دهیم تا سبک و شیشه ای شوند.\nگام پنجم\nاکنون اندکی نمک، فلفل سیاه و زردچوبه به آن اضافه کنید و به همراه سیر و پیاز یک دقیقه تفت دهید. بعد فلفل سبز و بادمجان رو اضافه میکنیم و تفت میدیم تا کاملا سرخ بشود.\nگام ششم\nبعد از اینکه سس داخل روغن ریخت، تابه را از روی حرارت بردارید. بعد گلوله ها را بعد از یک ساعت ماندن از یخچال خارج کردیم و به شکل گلوله های بزرگتر از گردو فشار دادیم.\nگام هفتم\nدر این گام تابه مناسبی را روی آتش می گذاریم و مقداری روغن اضافه می کنیم و صبر می کنیم تا روغن کاملا داغ شود. بعد کوفته ها را در تابه می ریزیم و همه قسمت ها را یکدست سرخ می کنیم.\nگام هشتم\nپس از آماده شدن کوفته ها، گوجه ها را در قابلمه بریزید و خوب هم بزنید. فلفل و رب بادمجان را در ظرف مناسبی بریزید. سپس کوفته ها و گوجه فرنگی ها را روی سس قرار دهید.\nگام نهم\nدر این مرحله کره را به روش بن ماری آب کرده و با برس تمیز روی کوفته ها را با کره میمالیم تا براق شوند. البته افزودن کره به کوفته ها اختیاری است و در صورت تمایل می توانیم آن را از مواد لازم کنار بگذاریم.\n \n\t\t\t\t\t\t\t"},{"id":"8dqbfc668lnnckfg0","title":"طرز تهیه کوفته گوشت و سیب زمینی","banner":"https://rezim.ir/wp-content/uploads/2022/12/274646add6a3d40a3c19948e456ec49b__charsoogh-1-1024x598.jpg","category":"دلمه و کوفته","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t            کوفته یکی از غذاهای مهم ایرانی و ترکی است که با راه های مختلف و مواد گوناگون تهیه می شود. یکی از متداول ترین این کوفته ها کوفته قلقلی یا پیراشکی است. در این آموزش کوفته قلقلی را به همراه سیب زمینی در فر میپزیم. برای حفظ رطوبت و آبدار شدن آن سس کناری هم تهیه می کنند و کوفته ها را با سس مخصوص می پزند.\nمواد لازم برای ۴ نفر\nگوشت چرخ کرده ۳۰۰ گرم\nآرد سوخاری ۳ قاشق غذاخوری\nپیاز ۱ عدد\nتخم مرغ ۱ عدد\nجعفری ۱ قاشق مرباخوری\nسیب زمینی ریز ۱۲ عدد\nفلفل قرمز و زیره به مقدار کافی\nنمک و فلفل سیاه به مقدار کافی\nمواد لازم سس کوفته\nسس گوجه فرنگی یا سالسا ۱ قاشق غذاخوری\nرب گوجه فرنگی ۱ قاشق غذاخوری\nآویشن ۱ قاشق چایخوری\nنمک و فلفل سیاه به مقدار کافی\nکره و روغن به مقدار کافی\nآموزش تهیه کوفته گوشت و سیب زمینی.\nگام اول\nبرای پخت کوفته گوشت و سیب زمینی خوشمزه اول یک کاسه اضافه می کنیم. گوشت چرخ کرده، آرد سوخاری، نمک، فلفل سیاه و قرمز و زیره را اضافه کنید. بعد پیازها را رنده کنید و به مواد اضافه کنید.\nگام دوم\nتخم مرغ ها را نیز اضافه کنید و با دست ورز دهید تا مواد یکدست و یکدست شود. گوشت را به صورت قلقلی آماده کنید و داخل ظرفی که قرار است در فر قرار دهید را چرب کنید و کوفته ها را داخل آن قرار دهید.\nگام سوم\nسیب زمینی ها را با پوست بشویید و اگر کوچک هستند کنار کوفته ها قرار دهید. اگر درشت بود به اندازه کوفته برش می زنیم. کوفته ها را در یخچال می گذاریم تا استراحت کند. در همین حین مواد سس را آماده کنید.\nمرحله چهارم\nیک قابلمه بردارید و کره و روغن را داخل آن می ریزیم و روی آتش می گذاریم تا کره آب شود. رب گوجه فرنگی و سس را به همراه نمک و فلفل و آویشن اضافه کنید و تفت دهید تا رنگ رب تغییر کند و عطر ادویه ها بیرون بیاید.\nگام پنجم\nدر مرحله آخر آب را اضافه می کنیم و صبر میکنیم کمی بجوشد و یکدست شود. سپس گاز را می بندیم. فر را روی 200 درجه سانتیگراد روشن کنید و بگذارید گرم شود. سس را روی کوفته ها و سیب زمینی ها بریزید. روی آن را با فویل بپوشانید.\nگام ششم\nبعد آن را در فر از قبل گرم شده قرار دهید. کوفته ها را به مدت 45 دقیقه تا یک ساعت در فر با دمای 200 درجه سانتیگراد قرار دهید تا بپزد. در انتها فویل را برداشته و گریل را روشن می کنیم و 5-10 دقیقه می گذاریم تا قهوه ای و سرخ شود.\n \n\t\t\t\t\t\t\t"},{"id":"8dqbfc668lnnckgrn","title":"طرز تهیه کوفته مرغ","banner":"https://rezim.ir/wp-content/uploads/2022/12/4a668342d9e3db84234dc33d3286408c__charsoogh-1-819x1024.jpg","category":"دلمه و کوفته","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t            کوفته مرغ یکی از لذیذترین و محبوب‌ترین غذاهای بین‌المللی است که می توان آن را با دستور‌پخت‌ها و مواد مختلفی طبخ کرد. کوفته مرغ یکی از غذاهایی است که در هر کشوری با دستور پخت خاص خود را دارد و در تهیه آن از انواع سبزیجات استفاده می شود. این غذای لذیذ شباهت زیادی به کتلت مرغ دارد که بنا به ذائقه خود می توانید آن را با نان یا برنج سرو نمایید. در برخی از دستورپخت‌ها در این کوفته از برنج پخته نیز استفاده می شود که بافت کوفته را ترد و خوش طعم می کند. برای مشاهده دستور پخت این غذای لذیذ تا انتها با سایت رضیم همراه باشید.\nمواد لازم برای 4 نفر\nسینه و ران مرغ 600 گرم\nپیاز 1 عدد درشت\nفلفل دلمه ای 1 عدد\nجعفری 1 دسته کوچک\nتخم مرغ 1 عدد\nآرد سوخاری 1 یا 2 قاشق غذاخوری\nپودر سیر و زنجبیل به مقدار کافی\nپاپریکا و دارچین به مقدار کافی\nزنجبیل و فلفل قرمز به مقدار کافی\nنمک و فلفل سیاه به مقدار کافی\nزردچوبه و روغن به مقدار کافی\nدستور پخت کوفته مرغ\nمرحله اول\nبرای تهیه کوفته مرغ لذیذ نخست سینه و ران را کاملاً چرخ نموده و در ظرفی بریزید. پیاز را پوست بگیرید، بشویید و کاملاً ریز کنید. سپس فلفل دلمه‌ای را بشویید، و کلاهک‌ها و دانه‌های را بردارید.\nمرحله دوم\nسپس آن را رنده کرده و به مرغ اضافه کنید. حالا جعفری را به صورت ورقه‌ای برش داده و با پیاز به مواد اضافه کنید. در ادامه در ظرفی تخم مرغ را بشکنید و در صورت سالم بودن آن را به مواد را اضافه کنید.\nمرحله سوم\nدر این مرحله انواع ادویه ها از جمله زردچوبه، پاپریکا، پودر سیر، نمک، زنجبیل، فلفل و کمی دارچین را در صورت تمایل اضافه نمایید و همه مواد را با قاشق کاملاً ترکیب کنید، و سپس با دست ورز دهید تا مایه کوفته به طور کامل یکدست شود.\nمرحله چهارم\nبعد داخل تابه‌ای مقدار زیادی روغن سرخ کردنی بریزید و روی شعله ملایم قرار دهید تا به مرور زمان داغ شود، سپس یک تکه به اندازه یک گردو برداشته و به شکل لوله‌ای یا هر فرمی که دوست دارید در آورده و در روغن بیندازید تا کاملاً سرخ گردد.\nمرحله پنجم\nسپس کوفته ها را برگردانده تا طرف دیگر آن نیز سرخ شود. کوفته ها را در توری گذاشته تا روغن اضافی آن‌ها گرفته شود، در آخر در ظرف مناسبی چیده و با سس دلخواه‌تان میل نمایید. نوش‌جانتان!\n \n\t\t\t\t\t\t\t"},{"id":"8dqbfc668lnnckhth","title":"طرز تهیه کوفته مرغ و زرشک","category":"دلمه و کوفته","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t            مواد لازم کوفته مرغ و زرشک:\nچرخکرده مرغ ۳۰۰ گرم\nپیاز ۲ عدد\nزرشک ۳ قاشق غذاخوری\nترخون خشک(یا سبزی معطر دلخواه)\nآلو خورشتی۳-۴ عدد\nنمک،فلفل،پاپریکا،پودرسیر،آویشن،زردچوبه\nزعفران\nرب گوجه۱/۵ قاشق غداخوری سرخالی\nپودرنان با سوخاری ۲ قاشق غذاخوری\nآرد\nسیب زمینی\nطرز تهیه:\n🌱ابتدا چرخکرده مرغ که ترکیبی از سینه و ران هست را در ظرف مناسبی میریزیم\n🌱به ترتیب پیاز آبگرفته،ترخون خشک یا تازه یا سبزی معطر دلخواه،پودرنان،نمک،فلفل سیاه،پاپریکا،آویشن را اضافه کرده تمام مواد را ورز دهید تا یکدست شود\n🌱سپس از مواد به اندازه کوچکتر از گردو برداشته و قلقلی کنید و در آرد غلطانده و در روغن سرخ کنید\n🌱در این فاصله در قابلمه جداگانه پیاز خرد شده را با زردچوبه و رب تفت دهید تا رنگ رب باز شود\n🌱سپس چند عدد آلو اضافه کنید\n🌱بعد از آن زرشک را که با شکر تفت دادیم را به مواد اضافه میکنیم\n🌱و زعفران پودر شده را با آب مخلوط کرده و به مواد اضافه میکنیم (طبق ویدیو)\n🌱سپس قلقلی های مرغ سرخ شده را به سس اضافه کرده و روی شعله ملایم یکساعت تا کاملا جا بیفتد\n🌱سیب زمینی هم سرخ کنید و و به همراه کته در کنار غذا سرو کنید\nپ ن: برای چرخکرده مرغ از مخلوط ران و سینه مرغ فیله شده که با غذاساز میکس کردید استفاده کنید\nپ ن:بجه ها قلقلی ها رو بزرگ درست نکنید مثه من کوچولو باشه خوش خوراکتره😉\n\t\t\t\t\t\t\t"},{"id":"8dqbfc668lnnckj5j","title":"طرز تهیه کوفته نخود","video":"https://dl.rezim.ir/koftenokhod.mp4","banner":"https://rezim.ir/wp-content/uploads/2022/03/dd11a03bef7b3c84f8ba79d1225d7554__charsoogh-1-819x1024.jpg","category":"دلمه و کوفته","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t            فیلم طرز تهیه کوفته نخود\n\n\n\nمتن ویدئو طرز تهیه کوفته نخود\nسلام دوستان و همراهان گرامی با کوفته نخود در خدمتتون هستیم لطفا با ما همراه باشید.\nبرای درست کردن کوفته نخود لازم که یه مقداری روغن به قابلمه­مون اضافه کنیم چون اول میخوایم آبی که کوفته رو توش میخوایم بندازیمو آماده کنیم که همون سسش گفته میشه.\nیدونه پیاز بزرگ رو نگینی ریز خرد میکنیم منتظر میمونیم تا پیازهامون سرخ بشه. یک لیوان فرانسوی نخود داریم که خیسش میکنیم چندین بار آبش رو عوض میکنیم الان باید بریزیم تا آبش بره.\nنخود ها رو میریزیم داخل خرد کن و کاملا خردشون میکنیم.\nیک قاشق چایخوری سرپر به پیازمون زردچوبه اضافه میکنیم کلا میخوایم سسمون رو آماده کنیم. زردچوبه که ساریش از بین رفت دو قاشق غذاخوری سرپر رب اضافه میکنیم و رب رو داخل روغن باز میکنیم که سسمون خوشرنگ بشه بعد از باز شدن ربمون یک قاشق چایخوری سرپر به سسمون فلفل سیاه اضافه میکنیم دو قاشق چایخوری نمک یک قاشق چایخوری ادویه خورشتی و اینا رو هم­ میزنیم آب قلم سه لیوان داریم که به صورت یخزدهست به سسمون اضافه میکنیم همینجا که اینو اضافه میکنیم آبهم اضافه میکنیم حدود چهار لیوان آب اضافه می­کنیم و میزاریم سسمون آماده شه. زعفرون داریم یک قاشق غذاخوری زعفرون اضافه میکنیم.\nهمه نخودهامونو پودر کردیم به صورت خمیر در اومده کاملا یکدست این خیلی مهم در اینکه نخود رو چه اندازه بتونیم خردش کنیم این خیلی اهمیت داره با یه چیزی خرد کنید که کاملا له له بشه. یه پیاز داریم رنده ریز میکنیم اونم به نخود اضافه میکنیم 300 گرم گوشت چرخ کرده داریم که اصلا چربی نداره اونم اضافه می­کنیم یک قاشق غذاخوری آرد گندم یک قاشق غذاخوری سرپر نعنا خشک اضافه میکنیم دو قاشق چایخوری فلفل سیاه و دو قاشق چایخوری نمک و یک قاشق چایخوری زردچوبه دو قاشق چایخوری ادویه خورشتی و یک قاشق چایخوری دارچین یه مقداری هم زعفرون اضافه میکنیم و شروع می­کنیم به ورز دادن.\n تمام مواد رو باهم دیگه ورز میدیم توی کوفته­ها ورز دادنش خیلی اهمیت داره به دلیل اینکه اون چسبندگی که بین مواد ایجاد میشه باعث میشه که کوفته هامون بهتر دربیاد ما چون توی این کوفته از تخم مرغ استفاده نمیکنیم اونقدر ورز دادیم که کاملا چسبندگیش ایجاد شده. خب حالا ما اینو گرد میکنیم و آب سسمون هم داره میجوشه و کوفته­هامون رو داخل آب میندازیم. هربار کوفته رو انداختیم منتظر میمونیم دوباره آب به جوش بیاد وقتی که جوش اومد اون یکی بعدی رو میندازیم وگرنه کوفته­هامون باز میشن. وقتی به جوش اومد به مدت نیم ساعت درش رو میزاریم و میزاریم کوفته­هامون بپزه. درضمن اگر دوست داشته باشد میتونید توی آبش مرزه خشک بریزید.\nکوفته نخودمون آماده سرو شد. امیدوارم که شما هم از این غذا خوشتون بیاد.\t\t\t\t\t\t\t"},{"id":"8dqbfc668lnnckk5a","title":"طرز تهیه کوفته هلو","banner":"https://rezim.ir/wp-content/uploads/2022/12/40bd9104a8e412e1105271d84f376fc0__charsoogh-1-819x1024.jpg","category":"دلمه و کوفته","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            در هر نقطه از ایران، غذاهای متنوع و خوش طعمی سرو میشود. یکی از این غذاهای خوش طعم و اصیل که متعلق به شهر شیراز است کوفته هلو میباشد. دلیل نام گذاری این کوفته به کوفته هلو به خاطر شباهت این کوفته به میوه هلو میباشد. برای اینکه با طرز تهیه این نوع کوفته آشنا شوید میتوانید با ما در سایت رضیم همراه باشید.\nمواد لازم برای ۴ نفر\nگوشت چرخ کرده ۴۰۰ گرم\nهویج ۳۰۰ گرم\nآرد نخودچی ۴ قاشق غذاخوری\nپیاز ۲ عدد متوسط\nزعفران دم کرده ۲ قاشق غذاخوری\nنعنا خشک ۱ قاشق غذاخوری\nآب لیمو ترش ۲ قاشق غذاخوری\nشکر قاشق چایخوری\nآلو بخارا، کشمش و گردو به مقدار کافی برای وسط کوفته\nنمک و فلفل سیاه به مقدار کافی\nزردچوبه و روغن به مقدار کافی\nطرز تهیه کوفته هلو\nدر ابتدا برای تهیه این غذای خوشمزه یک عدد پیاز و هویج را با رنده ریز رنده کرده و آب آنها را با فشار دست میگیریم. سپس گوشت چرخ کرده را نیز به آن اضافه میکنیم و با هم ترکیب میکنیم، آرد نخودچی، زردچوبه و نمک و فلفل را نیز به آن اضافه میکنیم و ورز میدهیم.\nنکته 1: مواد را به اندازه ای ورز میدهیم که چسبناک شوند و منسجم باشند. وقتی خوب ورز دادید یک کمی از آن را در حد ندازه یک هلو بردارید و در دست باز کنید. و در وسط آن میتوانید کشمش یا گردو و آلوی بدون هسته بگذارید و بعد آن را گلوله کنید و حسابی در دست بغلتانید و تا هیچ هوایی بین آن نماند و در هنگام پختن وا نرود.\nوقتی تمام کوفته ها به همین صورت آماده شندند، میتوانید آنها را در چند قاشق روغن داغ شده در یک تابه سرخ کنید. دقت کنید که همه طرف کوفته ها سرخ شود. بعد از سرخ شدن آنها را کنار گذاشته و سس را تهیه کنید.\nبرای درست کردن سس هویج را به صورت نگینی خرد کرده و پیاز را هم همینطور به صورت نگینی خورد کنید و در یک قابلمه پیاز را داخل روغن داغ بریزید تا به خوبی سرخ شود و بعد از سرخ شدن نعناع خشک را هم به آن اضافه کنید. نعناع را نباید زیاد سرخ کنید. به سرعت هویج خرد شده را نیز به آن اضافه کرده و در صورتی که مایل باشید میتوانید در این مایع سس از کشکش، آلو و گردو نیز استفاده کنیدو وقتی مواد با هم ترکیب شدند آنها را با کمی آب به حال خود بگذارید تا حسابی پخته شده و جا بیغتد و سس غلیظی به دست آید. شکر و آبلیمو و نمک و فلفل را نیز به میزان علاقه خودتان به سس اضافه کنید و کوفته ها را در این سس بگذارید و اجازه دهید سس جذب کوفته ها شود و سپس غذا را سرو کنی و لذت ببرید.\nنوش جان\n \n\t\t\t\t\t\t\t"}]