[{"id":"8dqbfc6uclnndvukv","title":"طرز تهیه بیسکوییت چوکوپرنس","banner":"https://rezim.ir/wp-content/uploads/2022/04/18d5204ac2dc65aa2ab9b0930f91f824__charsoogh-1-1024x1024.jpg","category":"کلوچه ، کوکی و بیسکویت","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🥯مواد لازم بیسکوییت چوکوپرنس👇🏻\n۲۰۰ گرم کره یا مارگارین\n۱ استکان روغن مایع\n۱ لیوان پودر قند\nنصف لیوان نشاسته\n۱ عدد تخم مرغ\n۱ ق م بکینگ پودر\nوانیل\n۴_۵ لیوان (آرد رو کنترل شده بریزید بنا به قوام روغن مقدار آردی که استفاده میشه تغییر میکنه)\n‌\n🥯طرز تهیه👇🏻\nداخل کره به دمای محیط رسیده تخم مرغ، پودر قند و روغن مایع رو اضافه کرده و تا وقتی که به قوام خامه برسه هم می زنیم سپس نشاسته، وانیل، بکینگ پودر و آرد رو آروم آروم اضافه کرده و یه خمیر نرمی که به قوام لاله گوش برسه درست می کنیم برای اینکه بتونیم خمیر رو خوب باز کنیم تقریبا نیم ساعت داخل یخچال قرار داده سپس وسط دو عدد کاغذ روغنی خمیر رو باز می کنیم با کاتر بیسکوییت یا با یه لیوان بزرگ خمیر ها رو قالب می‌زنیم و داخل سینی فری که توش کاغذ روغنی پهن کردیم قرار می دیم. روشون رو با کمک خلال دندان یا سیخ چوبی سوراخ هایی ایجاد می کنیم توی فر از قبل گرم شده با دمای ۱۸۰ درجه تا وقتی که یکم طلایی بشن می پزیم بعد از خنک شدن، وسطش شکلات صبحانه می مالیم و بیسکوییت ها رو به هم می چسبونیم. بیسکویت های چوکوپرنس آماده است.\nنوش جان🙈❤🥯🍯\n‌‌\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndvvoj","title":"طرز تهیه شکلات بیسکوییتی","banner":"https://rezim.ir/wp-content/uploads/2022/04/86ce9ee5e6e24ff5e9e6cc14f22ca52a__charsoogh-1-1024x1024.jpg","category":"کلوچه ، کوکی و بیسکویت","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🍬مواد لازم شکلات بیسکوییتی👇🏻\n۲ بسته بیسکوییت پتی بور\n۲ عدد موز رسیده\n‌\n🍬برای روش👇🏻\n۲۰۰ گرم شکلات\n‌‌\n🍬طرز تهیه👇🏻\nبیسکوییت ها رو داخل خرد کن پودر می کنیم روش موز پوره شده رو می‌ریزیم. مثل خمیر ورز می‌دیم قوامش باید مثل خمیر کورابیه بشه و وقتی بهش شکل می‌دیم وا نره و نرم باشه.\nمثل ویدئو بهش شکل می‌دیم و شکلات رو به روش بن ماری ذوب می کنیم. (داخل کتری آب ریخته روش کاسه شکلات رو می ذاریم وقتی آب جوش بخار میشه شکلات ها ذوب میشن اگه داخلش آب بره بافتش خراب میشه و ذوب نمیشه!)\nتوپک های بیسکوییتی که آماده کردیم رو به شکلات بن ماری شده آغشته می‌کنیم و توی یخچال قرار می‌دیم. زیرش حتما باید کاغذ روغنی بذاریم وگرنه شکلات ها به سینی می‌چسبن.\nشکلات باقی مونده توی کاسه رو داخل کیسه فریزر می ریزیم و روش رو تزئین می کنیم با قاشق هم میشه این کار رو کرد.\nنوش جان 🍬🤩🙈\n‌\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndvxe6","title":"طرز تهیه كوكي شكر قهوه اي با بادام","banner":"https://rezim.ir/wp-content/uploads/2022/03/eb9dd4616441589a6e555af65ac4c4bd__charsoogh-1-819x1024.jpg","category":"کلوچه ، کوکی و بیسکویت","content":"\n\t\t\t\t\t\t\t\t\n\t            اين كوكي خيلي سبكه و مناسب يه عصرانه با چاي😊\nكوكي شكر قهوه اي با بادام🍪\nمواد لازم:\nآرد جو ١/٥ پيمانه\nشكر قهوه اي ٢ پيمانه\nكره ١ پيمانه\nتخم مرغ ٢ عدد\nجوز هندي ١/٢قاشق چايخوري سر خالي(رنده شده)\nبيكينگ پودر ١/٢ قاشق چايخوري\nوانيل ١/٢قاشق چايخوري\nنمك ١/٢ قاشق چايخوري\nبادام خلالي براي تزيين\nطرز تهيه:\nاول از همه فر را با درجه ١٨٠ روشن كنيد تا گرم شود،\nكره را در دماي اشپزخانه گذاشته تا نرم شود ،در ظرف گودي كره وشكر را با همزن زده(حدودا ١ دقيقه) تا شكر حل شود،كمي كره و شكر به خورد هم رفت وانيل و جوز را اصافه ميكنيم،بعد تخم مرغ ها را يكي يكي اضافه كرده و هر كدام را حدودا ٢٠ ثانيه ميزنيم،و بعد از آن حدودا ٢-٣ دقيقه ميزنيم،آرد را با بيكينگ پودر و نمك مخلوط ميكنيم و طي سه مرحله به مواد اصافه ميكنيم تا خمير كوكي حاضر بشه،به همين سادگي،حالا كف سيني كاغذ روغني انداخته و كمي چرب ميكنيم،مقداري از مواد را با قاشق يا اسكوپ برداشته و در سيني ميريزيم و روشو با بادام خلالي ديزاين ميكنيم(حتما فاصله از هم داشته باشه چون بعد از پخت پهن ميشه)،به مدت ١٠-١٢ دقيقه با درجه ١٨٠ بزارين،(درجه حرارت فرها باهم متفاوته پس طبق درجه حرارت هميشگي بزارين) بعد از انكه كمي از كف تغيير رنگ پيدا كرده كوكي حاضره،توي فر خيلي نگه نداريد چون كوكي خشك ميشه،…(شكر سفيد را جايگزين نكنيد چون كاملا متفاوته و ميشه يه چيز ديگه)نوش جان👌🏻\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndw0pz","title":"طرز تهیه كوكي قهوه","banner":"https://rezim.ir/wp-content/uploads/2022/03/1edfb48e2c9d220b7bfce62060cd4ce0__charsoogh-1-1024x1024.jpg","category":"کلوچه ، کوکی و بیسکویت","content":"\n\t\t\t\t\t\t\t\t\n\t            اگه عاشق قهوه هستين حتما اين كوكي خوشمزه رو درست كنين بافت عالي و خيليم سريع و راحت 👍🏻\nكوكي قهوه\nمواد لازم:آرد ٣/٤ پيمانه\nقهوه(جايگزين پودر نسكافه يا كاكائو )٢ قاشق غذاخوري سر خالي\nگردو ٢ قاشق غذاخوري پودر شده\nشكر قهوه اي ١/٤ پيمانه\nشكر سفيد ١/٤ پيمانه\nوانيل ١/٤ قاشق چايخوري\nنمك ١/٤ فاشق چايخوري\nسفيده تخم مرغ يك عدد\nبكينگ پودر ١ قاشق چايخوري سر خالي\nكره (مايع)حدودا ٤٠ گرم\nابتدا درظرف ١)آرد،قهوه،نمك و بكينگ پودر را مخلوط كرده.در ظرف٢) سفيده تخم مرغ ،وانيل،شكر قهوه اي و سفيد و كره و پودر گردو را مخلوط كنيد،بعد ظرف ١) را به مواد ظرف ٢ اضافه كنين و با همزن برقي بزنين ،مواد به شكل تقريبا خميري در مياد،يه خورده حالت پودري هم داره ولي وقتي توي دست ميگيرين و فرم ميدين كاملا منسجم ميشه ،يه تيكه از مواد بردارين و فرم بدين و وسطش يه گردو بزارين و داخل فر حدودا ١٥٠ درجه به مدت يه رب،يا ١٨٠ حدود ده دقيقه كفايت ميكنه روش طلايي شد كافيه البته كه ،ميزان پخت در فرهاي مختلف متفاوت هست😉\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndw1rk","title":"طرز تهیه کلوچه ترکیه ای","banner":"https://rezim.ir/wp-content/uploads/2022/04/daf7f75914e0ea575eb53d8b376f60c0__charsoogh-1-1024x1024.jpg","category":"کلوچه ، کوکی و بیسکویت","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) ۱۵۰ گرم کره ی به دمای اتاق رسیده\n۲) ۲ عدد زرده ی تخم مرغ\n۳) یک لیوان شکر\n۴) یک ق.غ آب\n۵) نوک ق.چ وانیل\n۶) یک ق.چ بکینگ پودر\n۷) ۲ ق.چ دارچین\n۸) یک لیوان شکلات چیپسی\n۹) یک لیوان گردوی خرد شده\n۱۰) نزدیک ۳ لیوان آرد ( کم کم بریزید )\n✔ طرز تهیه :\nداخل ظرفی به غیر از آرد ، گردو ، و شکلات چیپسی مابقی مواد رو بریزید مخلوط کنید گردو و شکلات چیپسی رو بریزید و آرد رو کم کم بریزید خمیر نرمی که به دست نچسبه درست کنید خمیر رو به شکل رول جمع کنید داخل یک سلفون بزارید و ۳۰ دقیقه داخل یخچال قرار بدید خمیری که استراحت کرده از یخچال دربیارید و به اندازه ی یک بند انگشت برش بدید داخل سینی فر کاغذ روغنی بندازید و در فر از قبل گرم شده دمای ۱۸۰ درجه بپزید .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndw2rl","title":"طرز تهیه کلوچه ی پسته دار ترکیه ای","category":"کلوچه ، کوکی و بیسکویت","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            🔺️ مواد مورد نیاز :\n۱) ۱۵۰ گرم کره\n۲) یک لیوان نشاسته\n۳) یک لیوان آرد\n۴) ۴ ق.غ پودرشکر\n۵) پسته\n🔺️طرز تهیه :\nمواد خمیر رو در ظرفی ریخته و خوب ورز بدید سپس خمیر رو به صورت دراز و گرد کنید و با دست کمی فشار بدید با فنجان چای شکل ماه به خمیرها بدید و داخل فر از قبل گرم شده با دمای ۱۸۰ درجه ۲۰ دقیقه بپزید بعد از اینکه از فر درآوردید و کمی از داغی افتاد میتونید با سس پسته یا شکلات آب شده و پسته تزئین کنید\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndw3w7","title":"طرز تهیه کلوچه ی مارپیچی نمکی","banner":"https://rezim.ir/wp-content/uploads/2022/04/840794747df3c389963095a49a1dbadb__charsoogh-1-1024x1024.jpg","category":"کلوچه ، کوکی و بیسکویت","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) ۲۵۰ گرم کره ی نرم یا مارگارین\n۲) ۳ عدد تخم مرغ\n۳) نصف ق.چ مایه خمیر فوری\n۴) یک ق.غ سرپر شکر\n۵) یک ق.م نمک\n۶) از چهار لیوان ۲ بند انگشت کم آرد ( لیوان = ۲۰۰ ml )\n۷) برای روش ، یک زرده ی تخم مرغ و نوک ق.چ شیر ، سیاه دانه\n✔ طرز تهیه :\nتخم مرغ ، شکر و مایه خمیر رو داخل ظرفی بریزید و هم بزنید روش نمک رو بریزید و به هم زدن ادامه بدید کره رو هم بریزید آرد رو کم کم اضافه کنید و شروع به ورز دادن کنید آرد رو با دقت اضافه کنید یک خمیر نرمی که به دست نچسبه درست کنید گوله هایی کمی بزرگتر از گردو بردارید و روی سطحی رولهای درازی از هر گوله خمیر درست کنید خیلی نازک نشه ضخامت متوسط داشته باشه سپس با استفاده از سیخ چوبی یا یک پلاستیک لوله ای شکل این خمیر رو بدون اینکه فشار بدید بچرخانید سپس داخل دست بگیرید از سیخ بیرون بکشید و داخل سینی فر بچینید و روش مخلوط زرده ی تخم مرغ و شیره بمالید سیاه دانه رو بپاشید در فر از قبل گرم شده دمای ۱۷۰ درجه به مدت ۳۵ دقیقه بپزید ( شما دمای فر خودتون رو در نظر بگیرید بعضی فرها سریعتر و بعضی دیرتر میپزن ) بعد از پخت بزارید از حرارت بیفته و سپس آماده ی سرو هست .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndw58e","title":"طرز تهیه کوکی خیس","banner":"https://rezim.ir/wp-content/uploads/2022/04/98363f1568d66b66b2c7092efe33228d__charsoogh-1-829x1024.jpg","category":"کلوچه ، کوکی و بیسکویت","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🍪مواد لازم کوکی خیس👇🏻\n۲ استکان شکر\n۲ استکان آب\n‌\n🍪برای خمیر👇🏻\n۱ عدد تخم مرغ\n۱ استکان شکر\n۱۲۵ گرم مارگارین یا کره به دمای محیط رسیده\n۱ استکان روغن مایع\n۴ ق غ کاکائو\n۱ پاکت وانیل شکری\n۱ پاکت بکینگ پودر\n۳_۳/۵ لیوان آرد (کنترل شده اضافه می کنیم)\n‌\n🍪طرز تهیه👇🏻\nابتدا شربت کوکی مون رو آماده می‌کنیم. برای این کار توی قابلمه شکر و آب رو ریخته و هم می زنیم تا به جوش بیاد ۶_۷ دقیقه بعد از اینکه جوشید از روی اجاق بر می داریم برای اینکه خنک بشه تو یه ظرف دیگه می‌ریزیم.\nتا شربت خنک میشه در این فاصله خمیر مون رو آماده می کنیم. توی ظرفی تخم مرغ رو ریخته و هم می‌زنیم روش شکر و کره رو اضافه کرده و هم می‌زنیم بعد روغن مایع، کاکائو الک شده، وانیل، بکینگ پودر و آرد رو آروم آروم اضافه کرده و خمیر مون رو ورز می دیم.\nاز خمیر به قوام اومده تکه هایی به اندازه گردو جدا می کنیم و تو دستمون به شکل دایره در میاریم سپس کوکی های شکل داده شده رو توی فر از قبل گرم شده با دمای ۱۷۰ درجه به مدت ۳۰ دقیقه می پزیم.\nکوکی‌های از فر در آورده رو داخل شربت خنک شده قرار می دیم توی شربت ۵_۶ ثانیه قرار می دیم بعد توی ظرف سرو می چینیم.\nکوکی ها مونو هر طور که دوست داشتیم تزیین می کنیم و سرو کنیم.\nنوش جان🌝🥰❤\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndw71i","title":"طرز تهیه کوکی شکلاتی","banner":"https://rezim.ir/wp-content/uploads/2022/04/9c1e74feb1a2f6ec0ea354a8fa92b900__charsoogh-1-1024x1024.jpg","category":"کلوچه ، کوکی و بیسکویت","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🍪مواد لازم کوکی شکلات چیپسی👇🏻\n۱ لیوان کره ذوب شده\n۱ لیوان شکر قهوه ای\n۱ لیوان شکر\n۲ عدد تخم مرغ\n۱ ق چ جوش شیرین\n۱ ق چ بکینگ پودر\n۱ لیوان شکلات چیپسی\n۴ لیوان آرد\n🍪طرز تهیه👇🏻\nابتدا شکر، شکر قهوه ای، تخم مرغ و کره رو داخل ظرفی مخلوط کرده بعد به غیر از شکلات چیپسی بقیه مواد رو اضافه کرده و هم می زنیم. در آخر شکلات چیپسی رو اضافه کرده و باز هم می زنیم بعد مواد کوکی رو با اسکوپ داخل سینی فری که کاغذ روغنی پهن کردیم با فاصله می چینیم. توی فر از قبل گرم شده با دمای ۱۸۰ درجه به مدت ۱۲ دقیقه یعنی تا وقتی که کناره هاش کمی طلایی بشه می پزیم سپس از فر در میاریم. بعد سینی رو کنار می ذاریم تا کوکی ها خنک بشن. بعد اینکه کامل خنک شد سرو میشه توی ظرفهای در بسته به مدت طولانی می تونین نگه دارین.\nنوش جان🍪🙈❤\n‌\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndw8eo","title":"طرز تهیه کوکی مرمری","banner":"https://rezim.ir/wp-content/uploads/2022/04/91639850a8793892756183e1499ca2e3__charsoogh-1-1024x1024.jpg","category":"کلوچه ، کوکی و بیسکویت","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🍪مواد لازم کوکی مرمری👇🏻\n۵۰۰ گرم بادام زمینی بدون نمک\n۲۰۰ گرم بیسکوییت پتی بور\n۴۰۰ گرم شیر عسلی\n۲ ق غ عسل\n۱ ق غ کاکائو\n۱ ق غ دارچین\n۴۰۰ گرم شکلات\n۵۰ گرم شکلات سفید + ۱ ق روغن زیتون\n‌\n🍪طرز تهیه👇🏻\nابتدا بادام‌زمینی و بیسکوییت ها رو توی میکسر پودر کرده و داخل ظرفی می ریزیم بعد کاکائو، دارچین و عسل رو اضافه می کنیم سپس یک قوطی شیر عسلی رو به موادمون اضافه کرده و با قاشق خوب هم می زنیم نترسین قوامش چسبناک میشه وقتی خنک بشه درست میشه.\nتو یه سینی به اندازه ۲۵×۳۵ که با کاغذ روغنی پوشوندیم، موادمون رو می ریزیم و با قاشق خوب فشرده می کنیم بعد با کمک وردنه کوچک یا کاردک صافش می کنیم.\nسپس شکلات رو به روش بن ماری ذوب کرده و روی خمیر کوکی داخل سینی می ریزیم و با کمک قاشق صاف می‌کنیم. شکلات سفید رو هم به همین شکل توی یه ظرف دیگه ذوب می کنیم و توش یه قاشق روغن زیتون می ریزیم و خوب هم می زنیم بعد توی قیف ریخته و شکلات سفید رو به شکل نوارهای نازکی روش می ریزیم و با خلال دندان از بالا به پایین و از پایین به بالا خط هایی می کشیم تا ظاهری مرمری داشته باشه. کوکی های مرمری رو داخل یخچال قرار می دیم و حداقل ۲ ساعت منتظر می مونیم تا خنک بشه. بعد اینکه خنک شد به صورت لوزی برش می زنیم و داخل ظرف سرو می چینیم.\nنوش جان😻🍯❤\n‌‌‌\n🍯طرز تهیه شیر عسلی خونگی👇🏻\nداخل یه قابلمه گود ۱ لیوان شکر و ۱ لیتر شیر رو ریخته و تا وقتی که بجوشه هم می زنیم، وقتی خواست به جوش بیاد ۱ ق چ بکینگ پودر ریخته و مدام هم می زنیم بعد اینکه جوشید زیر اجاق رو کم کرده و با فاصله هم می زنیم ۱ ساعت می پزیم سپس از روی اجاق برداشته یک پاکت وانیل شکری و یک قاشق صاف کره رو اضافه کرده و هم می زنیم وقتی پخت قوامش کمی چسبناک میشه شیر عسلی رو داخل یک شیشه می‌ریزیم و می ذاریم خنک بشه بعد درش رو بسته و در یخچال نگه می داریم.\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndwa3u","title":"طرز تهیه کوکی مغزدار","banner":"https://rezim.ir/wp-content/uploads/2022/04/32a7eee8de72cd110f7bc01b686a4934__charsoogh-1-890x1024.jpg","category":"کلوچه ، کوکی و بیسکویت","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🍪مواد لازم کوکی مغزدار کاکائویی👇🏻\n۱۲۵ گرم مارگارین به دمای محیط رسیده\n۱ استکان پودر قند\n۱ عدد تخم مرغ\n۲ ق غ نشاسته\n۵ ق غ روغن مایع\n۱ پاکت وانیل شکری\nنصف پاکت بکینگ پودر\n۲ ق غ پودر کاکائو\nنصف آب یک پرتقال و پوستش (به دلخواه)\nآرد به میزان لازم\n‌‌‌‌\n🍪طرز تهیه 👇🏻\nداخل ظرفی به غیر از آرد و پودر کاکائو بقیه مواد رو اضافه کرده و آرد رو به صورت کنترل شده می‌ریزیم و خمیر نرمی به دست میاریم.\nاز خمیر یه تیکه به اندازه سیب جدا کرده و بهش ۲ قاشق غذاخوری پودر کاکائو اضافه کرده و هم می زنیم و ورز می دیم سپس از خمیر تکه هایی به اندازه گردو جدا کرده و روی پیشخوان کمی بازش می کنیم از خمیری که کاکائویی هستش تکه های کوچکی برداشته و با دستمون گردش می کنیم سپس وسط خمیر سفید گذاشته و خمیر رو می‌بندیم و صافش می کنیم بعد توی سینی کاغذ روغنی شده می چینیم و داخل فر از قبل گرم شده با دمای ۱۷۰ درجه می‌پزیم و روشو به دلخواه تزئین می‌کنیم.\nنوش جان 😍🙈❤\n\t\t\t\t\t\t\t"}]