[{"id":"8dqbfc6uclnndwb2e","title":"طرز تهیه كاپ كيك (اسفناج) و (هويج و گردو)","banner":"https://rezim.ir/wp-content/uploads/2022/03/f407d76b5fa603cf1a899474e50ab58c__charsoogh-1-828x1024.jpg","category":"کاپ کیک و مافین","content":"\n\t\t\t\t\t\t\t\t\n\t            كاپ كيكي درست كردم بسي خوشمزههههه\nاين سري هوس كاپ كيك (اسفناج)و(هويج و گردو) كردم بااااهم😳😎😜 پس تصميم گرفتم نصف مواد كيكمو با پوره اسفناج و نصف ديگه شو با هويج و گردو قاطي كنم،اينطوري شد كه به دلمون بعلهههه گفتيم😄\nمواد لازم جهت كاپ كيك ساده\nوانیل 1/2 قاشق چايخوري\nتخم مرغ 3 عدد\nبکینگ پودر 1 قاشق مرباخوري\nروغن مایع 1 لیوان\nشیر 1/2 لیوان\nشکر 1 لیوان\nآرد 2 لیوان\nطرز تهیه:\nابتدا تخم مرغ و شکر و وانیل رو خوب با همزن بزنید تا کرم رنگ و کشدار بشه بعد از اون شیر و سپس روغن رو اضافه کنید و کمی بزنید.آرد رو سه بار الک کنید و بکینگ پودر رو بهش اضافه کنید و کم کم به مواد اضافه کنید و با قاشق هم بزنید.حالا كه مواد كاپ كيكتونو حاضر كردين به دو قسمت مساوي تقسيم كنيد،نصفشو با پوره اسفناج خام قاطي كنيد و نصفشو با هويج رنده شده درشت ( آب نندازه ) و گردو خرد شده مخلوط كنيد و بريزيد داخل قالب هاتون يا داخل کپسول بريزيد و در فری که از قبل با دمای 180 درجه سانتیگراد گرم کردید به مدت 20 دقیقه بذارید تا بپزه.طبقه وسط فر و حرارت از پايين ،در آخرپخت هم اگر دوست دارید ميتونيد کمی گریل رو روشن کنید تا روی کاپ کیک ها طلایی بشه،البته من اينكارو نكردم،چون كيك اسفناجم تيره ميشد و دوست داشتم همينجوري سبز خوش رنگ بمونه\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndwdpi","title":"طرز تهیه مافین براونی","banner":"https://rezim.ir/wp-content/uploads/2022/04/d0ce98691be65f50eb692dcc54cb8c0a__charsoogh-1-1024x864.jpg","category":"کاپ کیک و مافین","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🥧مواد لازم مافین براونی\n👇🏻\n۳ عدد تخم مرغ بزرگ\n۱ لیوان شیر\n۱ لیوان شکر\n۶۰ گرم کره\n۶۰ گرم شکلات شیری\n۲ ق غ سرپر پودر کاکائو\n۱/۵ لیوان آرد\n۱ پاکت بکینگ پودر ۱۰ گرم\n🥧طرز تهیه👇🏻\nابتدا داخل کره ذوب شده شکلات شیری رو اضافه کرده و مداوم هم می‌زنیم تا شکلات با حرارت کره ذوب بشه.\nتا شکلات خنک میشه مواد کیک رو آماده می کنیم تخم مرغ و شکر رو تا وقتی که کف کنه هم می‌زنیم سپس مخلوط شکلاتی و شیر رو اضافه کرده و یکی دو دقیقه دیگه هم می‌زنیم سپس مواد خشک رو اضافه می‌کنیم.\nمواد کیکی که آماده کردیم رو داخل قالب مافین می‌ریزیم و توی فر با دمای ۱۸۰ درجه می پزیم اگه میخواین زیاد ترد نباشه هنگام پخت می تونین ۴ تا ۵ دقیقه زودتر از فر در بیارین.\nنوش جان\n\t\t\t\t\t\t\t"}]