[{"id":"8dqbfc6uclnndwf2a","title":"طرز تهیه پارفه مگنوم","category":"دسر","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🍡مواد لازم پارفه مگنوم🍡\n۱۰۰ گرم شکلات (من از شکلات های مختلف از هر کدوم به مقدار کم استفاده کردم)\n‌🍡برای پارفه🍡\n۷۰_۸۰ گرم بیسکوییت پتی بور\n۱ بسته کرم شانتی + نصف لیوان شیر سرد\n۱ ق غ مربای توت فرنگی\n(برای پارفه هر مدل بیسکوییت، میوه و شکلاتی که دوست داشتین میتونین بزنین)\n‌\n🍡طرز تهیه🍡\nشکلات را بن ماری کرده و سپس در قالب میریزیم و اجازه می‌دهیم یک ساعت در یخچال بماند.\nبرای پارفه کرم شانتی و شیر را هم میزنیم بعد بیسکویت خرد شده و مربا را بهش اضافه میکنیم و هم میزنیم سپس داخل قالب هامون میریزیم و یک شب تو یخچال میذاریمشون تا خودشون را حسابی بگیرن.\nپارفه هامون رو بعد اینکه از یخچال در آوردیم هر مدلی که دوست داشتیم میتونیم تزیینشون کنیم.\n🍡🍡نوش جونتون😍😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndwg2k","title":"طرز تهیه تیرامیسو‌","category":"دسر","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            طرز تهیه تیرامیسو‌ (روش 1)\nمواد لازم:\nبیسکوییت لیدی فینگر ۱ بسته\nپنیر ماسکارپونه ۳۰۰ گرم\nخامه فرم گرفته ۵۰۰ گرم یا (خامه صبحانه ۴۰۰ گرم\n+پودر قند ۱۰۰ گرم)\nزرده تخم مرغ ۵ عدد\nقهوه غلیظ دم کرده یا نسکافه فوری نصف لیوان\nوانیل نصف قاشق چایخوری\nشکر ۲ قاشق غذاخوری\nپودر کاکائو مقداری\nطرز تهیه: ابتدا زرده ها را در ظرفی مناسب ریخته و هم میزنیم تا از لختگی در بیان و بن ماری میکنیم(بن ماری یعنی روی شعله غیر مستقیم) و شکر و وانیل را هم اضافه میکنیم و هم میزنیم تا کرم رنگ بشن بعد از روی حرارت برمیداریم و تا خنک شود، حالاااا در ظرفی بزرگتر پنیر ماسکارپونه را ریخته و با همزن میزنیم تا بافتش باز شود سپس زرده تخم مرغ را به پنیر اضافه کرده و دوباره هم میزنیم بعد از آن خامه فرم گرفته را اضافه میکنیم من از خامه صبحانه استفاده کردم که در آخر کپشن توضیح دادم به چه صورتی فرم گرفته شده ؛به این صورت کرم میانی ما حاضره حالاااا اگر میخواین مثل من باشه مدل تیرامیسو دورتادور قالب رو با بیسکویت لیدی فینگر بپوشانید و مقداری لیدی فینگر را خرد کنید و کف قالب بچینید حالا با قلمو مقداری کمی با قهوه روی لیدی فینگر ها براش کنید و از کرم روی بیسکویت ها بریزید و حالا برای لایه دوم و بقیه لایه ها بیسکوییت را در مقدار کمی قهوه بزنید و سریع بردارید و بچینید روی کرم نکته:(بیسکویت را زیاد در قهوه نگه ندارید) و دوباره کرم خامه ای و تا آخر لایه آخر باید با کرم پوشانده شود و روی کرم پودر کاکائو الک کنید و تمام من از مقداری توتفرنگی خرد شده روی دسرم استفاده کردم .\nپ ن:ابتدا خامه صبحانه صورتی را باز کرده آب اضافی را خارج کنید و بقیه خامه را در ظرف استیل ریخته و شکر را اضافه کنید و هم بزنید و ۴۵ دقیقه در فریزر قرار دهید تا نیم بند بشه بعد بیرون بیاورید و با همزن بزنید اولش مقداری شل میشه ولی کم کم سفت میشه،تمام.\nطرز تهیه تیرامیسو‌ (روش 2)\n\n🍮مواد لازم👇🏻\n🍮برای کیک👇🏻\n۴ عدد تخم مرغ\n۱ لیوان شکر\nمقداری نمک\nنصف استکان آب ولرم\n۱ انگشت کمتر از ۲ استکان آرد\n۲ ق غ پودرکاکائو\n۱ پاکت وانیل شکری\n۱ پاکت بکینگ پودر\n‌\n🍮برای کرم👇🏻\n۱ لیتر شیر\n۱ لیوان شکر\n۲/۵ فنجان قهوه ترک آرد\n۱ ق غ سرپر نشاسته\n۲ عدد زرده تخم مرغ\n۱ پاکت وانیل شکری\n۴۰۰ گرم پنیر لبنه( آبشو بگیرین)\n۱ بسته کرم شانتی\n‌‌\n🍮برای خیسوندن👇🏻\n۱ لیوان شیر\n۲ لیوان آب\n۲ ق غ قهوه\n۱ ق غ شکر\n‌‌\n🍮برای روش👇🏻\n۱ ق م پودر کاکائو\n۱ ق م قهوه ترک\n‌‌\n🍮طرز تهیه 👇🏻\nابتدا کرم دسرمون رو آماده می‌کنیم. به غیر از پنیر لبنه و کرم شانتی بقیه مواد رو داخل قابلمه ریخته و می پزیم. کرم پخته شده رو از روی اجاق برداشته و می ذاریم خنک بشه. گهگاهی با فاصله هم می‌زنیم تا خنک بشه. وقتی کامل خنک شد پنیر لبنه و پودر کرم شانتی رو اضافه کرده و با مخلوط کن هم می زنیم.\nبرای کیک سفیده و زرده تخم مرغ رو جدا کرده و توی دو کاسه جدا می‌ریزیم. سفیده ها رو با شکر و نمک تا وقتی که مثل برف بشه هم می‌زنیم زرده ها رو با آب ولرم تا وقتی که کف کنه هم می‌زنیم بعد زرده ها رو روی سفیده ها می‌ریزیم و بقیه مواد رو اضافه کرده و با همزن خوب هم می زنیم و توی فر از قبل گرم شده با دمای ۱۸۰ درجه می پزیم.\nکیک پخته شده رو بعد از خنک شدن به سه قسمت برش می‌زنیم سپس هر لایه رو با شیر قهوه خیسونده بعد کرم رو می مالیم در آخر کرم لایه بالایی رو می مالیم و با سلفون روشو می پوشونیم و داخل یخچال حداقل دو ساعت استراحت می دیم سپس روش مخلوط قهوه و کاکائو رو پاشیده و سرو می کنیم.\nنوش جان🍮🙈❤\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndwhrx","title":"طرز تهیه حمص لبنانی","category":"دسر","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            سلام سلام ؛ خب تو این روزهایی که خونه هستیم،میتونیم یخورده بیشتر به خودمون برسیم 😉👌اول بهم بگین که دوست دارین از این سینی های مزه بازم براتون بزارم؟\nمیدونم کاملا سینی مزه مون معلومه ولی ورق بزنید تا جزییات رو راحتر ببینید\n.\n.توی سینی مزه مون حمص یا هوموس هم هست که طعمش خیلی خوشمزه تر از حالت اصلیش هست.\nبه زودی یه پست براتون میزارم از یه سالاد جذاب که حمص رو به عنوان سس سالاد استفاده کردم بسیار بسیار خوشمزست،پس منتظر باشید.\nمواد لازم حمص\nنخود پخته ۱/۵لیوان\nماست نصف لیوان\nارده ۲ قاشق غذاخوری\nسیر ۱ حبه\nروغن زیتون۱/۳ لیوان\nنمک و فلفل مقداری\nطرز تهیه: اول از همه که باید نخود را بپزید نخود را ختما از شب قبل خیس کنید و چند بار آبش رو عوض کنید و بعد بپزید ؛خوب پختن نخود راز اصلیه یه حمص خوشمزست.بعد از پخت توی میکسر یا غذا ساز یا با بیشکوب برقی ،نخود پخته+ارده+پوره سیر(سیر رو پوره کنید بعد اضافه کنید چون ممکنه کاملا له نشه توی غذاساز و زیر دندان بیاد که خوشایند نیست) +روغن زیتون+ماست+نمک و فلفل همه را باهم ریخته و غذاساز را روشن میکنیم و بعد یه پوره کاملا لطیف و خوشمزه داریم،(میزان ها را میتونید کم و زیاد کنید تا با ذائقه تون جور در بیاد)\nدر کنارش هم سبزیجات و نان پیتا برشته میل کنید.\nپ ن: ماستی که استفاده میکنید حتما خوشمزه باشه چون تاثیر زیادی داره تو خوشمزگیه حمص\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndwjye","title":"طرز تهیه خورشت ماست اصفهانی","video":"https://dl.rezim.ir/khoreshtmast.mp4","banner":"https://rezim.ir/wp-content/uploads/2022/03/dc0b6316f6763e6979fd0818b5a40b22__charsoogh-1.jpg","category":"دسر","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t            فیلم طرز تهیه خورشت ماست اصفهانی\n\n\n\nمتن ویدئو طرز تهیه خورشت ماست اصفهانی\nامروز میخوایم با همدیگه خورشت ماست اصفهانی درست کنیم.\nبرای درست کردن خورشت ماست باید از گوشت گردن استفاده کنیم، گوشت گردن را با برگ بو و پیاز می‎جوشونیم تا بپزه و بعدش اون رو ریش ریش می‎کنیم با گوشت کوب شروع می‎کنیم به کوبیدنش وقتی کوبیدیم و یک مقدار رنگش روشن شد، دیگه میاریم و توی صفحه می‎گذاریم و با این قسمت دستمون کفمالش می‎کنیم اصطلاحا درستش هم اینه که از اولش کلا کفمال بشه، یعنی از بعد از مرحله ریش ریش کردن، شما با گوشت را بیارید روی یک صفحه و کامل کفمالش کنید این جوری خورش ماستتون کشدارتر میشه ولی ما چون زمانمون کمتره و اونجوری ممکنه چهل و پنج دقیقه تا پنجاه دقیقه طول می‎کشه تا این گوشت را بخوایم کف مال کنیم یک مقدار با کوبیدنش توی زمان صرفه جویی کردیم.\nماستی که توی این دسر استفاده می‎کنیم باید حتما ماست چکیده باشه و ماستی که آبش گرفته شده باشه، باید بهش شکر اضافه کنیم که مقدار شکر هم کاملا سلیقه ایه و بستگی به این داره که خودتون چه ذائقه ای دارید، من شکر را کم کم اضافه می‎کنم تا جایی که ببینم چقدر کافیه، فعلا سه قاشق ریختیم، شکر را داخل ماست قاطی می‎کنیم، و این قدر این کار را ادامه می‎دیم تا زمانی که دیگه شکر زیر دندون احساس نشه، ماست هم یک ده دقیقه ای این جوری با شکر مخلوط می‎کنیم و بعدش امتحان می‎کنیم ببینیم چقدر با ذائقه مون سازگاره، من امتحانش کردم تقریبا می‎تونم دو تا قاشق دیگه بهش شکر اضافه کنم و باز هم قاطیش کنم.\nزمان اینه که بهش زعفرون اضافه کنیم. زعفران من به اندازه یک قاشق چایخوری پر ریختم. همون گوشتی که کف مال کرده بودیم و یک مقدار هم کوبیده بودیم اضافه می‎کنیم این جوری به خورشت و شروع می‎کنیم این را باز کردن داخل ماست و دیگه قاطی کردنش، این قدر با پشت این قاشق فشار آوردم به دیواره‌ها که این گوشت قشنگ باز شد داخلش و در نهایت به یک همچین غلظت و قوامی‎رسیدیم آخرش هم این جوری خالیش می‎کنیم توی  یک ظرف دیگه روش هم با خلال پسته و زرشک تزئین می‎کنیم. خورشت ماست رو از یخچال درآوردیم و می‎خوایم با همدیگه ببینمش، ببینیم سرو می‎شه قشنگ این شکلی.  \t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndwld8","title":"طرز تهیه دسر انجیر ترکیه","banner":"https://rezim.ir/wp-content/uploads/2022/04/f7817b1dfb03811d6b34fe89a1750276__charsoogh-1.jpg","category":"دسر","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) ۱۲ عدد انجیر خشک\n۲) یک لیتر شیر\n۳) یک مشت گردو ( برای تزئین )\n✴ نکته ی مهم : اگر هنگامیکه انجیر خشک و شیر رو داخل مخلوط کن ریختید و خیلی آبکی شد میتونید تعداد انجیر رو بیشتر کنید و انجیرها رو از قبل داخل آب داغ قرار بدید بمونه و سپس آبکش کنید .\n✔ طرز تهیه :\nانجیرها رو داخل آب داغ ۵ دقیقه قرار بدید وقتی نرم شد نگینی خرد کنید شیر رو به اندازه ای گرم کنید که وقتی انگشت رو داخلش میکنید انگشتتون نسوزه وقتی شیر گرم شد زیرش رو خاموش کنید انجیرها رو به شیر اضافه کنید داخل مخلوط کن بریزید و با هم مخلوط کنید داخل ظرفهای سرو تقسیم کنید و روش رو با چیزی بپوشانید در دمای اتاق دو ، سه ساعت بمونه سپس روش رو بردارید و داخل یخچال قرار بدید ۲ ساعت داخل یخچال بمونه و سپس سرو کنید .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndwn7w","title":"طرز تهیه دسر انگور سیاه","banner":"https://rezim.ir/wp-content/uploads/2022/04/4a447855436156ebc9ee8725460aabb3__charsoogh-1-1024x1024.jpg","category":"دسر","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) یک کیلوگرم انگور سیاه\n۲) یک کیلوگرم آب\n۳) یک لیوان شکر\n۴) ۴ ق.غ آرد ذرت\n۵) یک ق.غ آرد\n✔ طرز تهیه :\nابتدا انگورها رو داخل قابلمه ای ریخته و آب ولرم رو اضافه کنید وقتی جوشید ۲۰ دقیقه میجوشانید انگورهای پخته شده رو از آبکش عبور بدید و آبش رو دربیارید آب انگور رو داخل قابلمه ای ریخته روش پودرشکر ، آرد ذرت ، آرد معمولی رو اضافه کنید و هم بزنید وقتی جوشید از روی اجاق برداشته داخل پیاله های سرو بریزید ۲ الی ۳ ساعت در یخچال قرار بدید تا استراحت کنه .\nنوش جان 😋\n✔ نکته ی شرعی : باید دو سوم اب انگور تبخیر بشه در اینصورت آب انگور پاک میشه\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndwob5","title":"طرز تهیه دسر به","category":"دسر","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) ۴ عدد به\n۲) ۱۰ ق.غ پودرشکر\n۳) نصف لیوان چای خوری انار\n۴) ۵_۶ عدد میخک\n۵) یک عدد چوب دارچین\n۶) نصف لیوان آب\n✔ برای رویش :\n۱) خامه\n۲) پودر پسته\n✔ طرز تهیه :\nابتدا به ها رو بشورید ( پوستهاش رو هم استفاده میکنیم ) به ها رو پوست بکنید و در قابلمه ای که قصد پختن دارید پوستها رو ته قابلمه بچینید به ها رو از وسط نصف کنید وسطش رو تمیز کنید و دانه ها رو دربیارید داخل قابلمه روی پوستها شروع به چیدن کنید روش پودرشکر بریزید سپس انار رو روش بریزید چوب دارچین و میخک رو بریزید آب رو اضافه کنید و تا به ها نرم بشه بپزید بعد از پختن با دقت داخل ظرف سرو گذاشته و بعد از سرد شدن وسطش بستنی یا خامه گذاشته و با پودر پسته تزئین کنید و سرو کنید .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndwpmx","title":"طرز تهیه دسر خرمالو","banner":"https://rezim.ir/wp-content/uploads/2022/04/12b155ed7924cdb7294203daa354bbf7__charsoogh-1-819x1024.jpg","category":"دسر","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            دسر خرمالو از اون دسراي خوشمزست كه درست كردنش خيلي آسونه پس دست بكار شين تا فصلش نگذشته👌🏻\nدسر خرمالو\nمواد لازم:\nخرمالو پوره شده ٢ پيمانه\nسفيده تخم مرغ ١ عدد\nوانيل ١/٨ ق چايخوري\nخامه صبحانه ٢٥٠ گرم\nشكر دانه ريز ٩٠ گرم\nآب پرتقال طبيعي ١/٤ پيمانه\nژلاتين ١/٥ قاشق سوپخوري\nطرز تهيه :\nابتدا پوره خرمالو را با شكر مخلوط كرده(توجه داشته باشين تمام دانه هاي شكر حل شود)و كنار گذاشته،\nآب پرتقال را با ژلاتين بن ماري كرده كنار گذاشته تا خنك بشه،خامه صبحانه در ظرف ديگربا وانيل مخلوط كنيد و همچنين\nسفيده تخم مرغ را جداگانه زده تا كف كند و از ظرف نريزد\nحالااا در ظرفي كه خامه و وانيل را مخلوط كرديم به خامه پوره خرمالو را اضافه كرده و همزده بعد آب پرتقالي كه بن ماري شده و كاملا مخلوط ميكنيم حالا در آخر سفيده تخم مرغ را اضافه كرده در اين مرحله كه سفيده را اضافه كرديم با ليسك مخلوط كنيد و آرام هم بزنيد تا از حجم موادمون كم نشه وقتي كل ومواد يكدست شد در قالب ريخته و در يخچال گذاشته تا ببندد،دسر ما آمادست.\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndwr1i","title":"طرز تهیه دسر شیر دو رنگ","banner":"https://rezim.ir/wp-content/uploads/2022/04/cc06e8608df7e3768ede9fb4e32df96d__charsoogh-1-1024x1024.jpg","category":"دسر","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🍮مواد لازم دسر شیر دو رنگ👇🏻\n۱۲۵ گرم کره یا مارگارین\n۱ لیوان آرد\n۱ لیتر شیر\n۱ لیوان سر خالی شکر\nا پاکت وانیل\n🍮برای قسمت کاکائو👇🏻\n۲/۵ لیوان شیر\n۲/۵ ق غ کاکائو\n۱/۵ ق غ آرد\n۱ ق غ نشاسته\nنصف استکان شکر\n۵۰ گرم شکلات تلخ\n۲_۳ عدد یخ قالبی\n🍮طرز تهیه👇🏻\nابتدا کره رو داخل قابلمه ریخته ذوبش می‌کنیم بعد آرد رو بهش اضافه کرده و مدام هم می زنیم به مدت ۲ تا ۳ دقیقه تفتش میدیم بعد شیر و شکر رو اضافه میکنیم و مدام هم میزنیم تا وقتی که به قوام برسه میجوشونیم و در آخر وانیل را اضافه میکنیم و داخل قالب مورد نظر می ریزیم و اجازه میدیم خنک بشه و خودش رو بگیره.\nتو این فاصله اون یکی رنگش رو اماده می‌کنیم، داخل قابلمه مون به غیر شکلات و یخ همه مواد رو و ریخته و مدام هم می زنیم و تا وقتی که به قوام برسه میجوشونیم وقتی که رنگش عوض شد شکلات رو بهش اضافه میکنیم و تا وقتی که ذوب بشه هم میزنیم سپس یخ را اضافه کرده و خوب هم می زنیم حالا این موادمون رو روی دسر وانیلی ریخته و اجازه میدیم دو سه ساعت داخل یخچال خودش رو بگیره.\nنوش جونتون😍🌜\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndwsea","title":"طرز تهیه دسر شیری","banner":"https://rezim.ir/wp-content/uploads/2022/04/542e7356bc44aaef88932dd73e3408e9__charsoogh-1-819x1024.jpg","category":"دسر","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🍓مواد لازم دسر شیری👇🏻\n۱ لیتر شیر\n۳ ق غ آرد\n۲ ق غ نشاسته\n۱ لیوان شکر\n۱ عدد زرده تخم مرغ\n۱ ق غ کره\n۱ پاکت خامه مایع\n۱ پاکت وانیل\n۲ پاکت بیسکوییت خرد شده در میکسر (من از بیسکوییت لوتوس استفاده کردم)\nمقداری توت فرنگی\n‌\n☆ [اگه دوست ندارین از خامه مایع استفاده کنین وقتی محلبی گرمه بهش یک بسته کرم شانتی اضافه کنین و اگه قوامش خیلی زیاد شد یکمی شیر سرد بهش اضافه کنین اینجوری خیلی خوب میشه]\n‌‌\n‌\n🍓طرز تهیه👇🏻\nداخل قابلمه مناسبی آرد، نشاسته، شکر و زرده تخم مرغ رو اضافه کرده شیر رو هم آروم آروم بهش اضافه و همزمان همش میزنیم اگه اینطور کنیم گلوله گلوله نمیشه بعد محلبی رو تا وقتی به نقطه جوش برسه هم میزنیم و ۲ دقیقه دیگه رو شعله متوسط هم می زنیم تا بپزه، محلبی پخته شده رو میذاریم خنک بشه و گهگاهی همش میزنیم تا روش لایه نبنده.\nمحلبی رو بعد از خنک شدن ۲ دقیقه با میکسر هم میزنیم و ۱ پاکت خامه مایع رو داخل محلبی ریخته و ۵ دقیقه دیگه هم می زنیم.\nسپس ته لیوان های پایه دار ۱ قاشق غذاخوری بیسکوییت میریزیم و توت فرنگی های برش زده رو کناره های لیوان هامون قرار می دیم برش ها هرچقدر کوچیک باشه قرار دادنشون راحت میشه. محلبی رو تا نصف هر لیوان میریزیم و روش رو دوباره ۱/۵ قاشق غذاخوری بیسکوییت میریزیم و با قاشق صافش میکنیم بعد روش محلبی باقی مونده رو ریخته و در لایه آخر بیسکوییت خرد شده رو می ریزیم و با توت فرنگی و بیسکوییت تزئین می کنیم.\nنوش جان 😘😍\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndwtf1","title":"طرز تهیه دسر فنجانی با شیر","banner":"https://rezim.ir/wp-content/uploads/2022/04/93dfddc994f6e4ac031d3824f531a740__charsoogh-1-1024x1024.jpg","category":"دسر","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) یک لیتر شیر\n۲) یک لیوان چایخوری آرد به اضافه ی ۲ ق.غ\n۳) یک لیوان شکر\n۴) یک ق.غ مارگارین\n۵) نوک ق.چ وانیل\n۶) یک لیوان پودرنارگیل\n✔ طرز تهیه :\nداخل قابلمه ای شیر ، شکر و آرد رو ریخته مخلوط کنید روی شعله گذاشته تا بجوشد هم بزنید حداقل ۷ ، ۸ دقیقه بجوشانید سپس وانیل و مارگارین رو اضافه کنید تا مارگارین آب بشه هم بزنید سپس از روی شعله بردارید داخل شش فنجان هم اندازه تا نصفه از محلبی بریزید توت فرنگی رو وسطش بزارید مابقی محلبی رو روش بریزید بعد از این که خنک شد حداقل به مدت ۴ ساعت داخل یخچال قرار بدید ( میتونید یک شب داخل یخچال قرار بدید ) محلبی که خنک شده از ظرف خارج کنید داخل ظرف بزرگی پودرنارگیل رو بریزید و به محض اینکه محلبی رو از ظرف خارج کردید داخل پودرنارگیل قرار بدید و به پودرنارگیل آغشته کنید میتونید با تکه های توت فرنگی تزئین کنید .\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndwuhu","title":"طرز تهیه دسر لیمویی","banner":"https://rezim.ir/wp-content/uploads/2022/04/2edc2dc6b13b622f9f962f804b209d52__charsoogh-1-1024x1024.jpg","category":"دسر","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🍋مواد لازم دسر لیمویی👇🏻\n🍋برای قسمت زیرین دسر👇🏻\n۸ برش کیک\nنصف بسته بیسکوییت پتی بور\nنصف استکان شیر\n‌\n🍋برای قسمت شیری👇🏻\n۱ لیتر شیر\n۳ ق غ آرد\n۲ ق غ نشاسته\n۱لیوان شکر\nا پاکت وانیل\n‌\n🍋برای قسمت ژله لیمو👇🏻\n۲ لیوان لیموناد ( شربت آبلیمو)\n۲ ق مرباخوری پر نشاسته\nنوک قاشق چایخوری زردچوبه( برای اینکه رنگش بیشتر زرد بشه)\n‌\n🍋طرز تهیه👇🏻\nمثل ویدئو کیک و بیسکوییت ها رو خرد و با شیر مخلوط میکنیم و تا وقتی مثل خمیر شیرینی قوام بیاد ورز میدیم سپس داخل قالب کمربندی مربع میریزیم.\nبرای محلبی همه ی مواد به غیر از وانیل رو داخل قابلمه میریزیم و خوب هم میزنیم تا بپزد بعد از پخت وانیل را اضافه می کنیم سپس روی کیک می ریزیم وقتی محلبی خنک شد ژله رو درست میکنیم. برای ژله همه مواد را داخل قابلمه می ریزیم و مدام هم می زنیم تا اینکه بپزد. بعد از اینکه ژله ولرم شد روی محلبی می ریزیم وقتی که به دمای محیط رسید داخل یخچال میذاریم بعد از یک روز میتونیم سرو کنیم.\nنوش جان😍❤\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndwvlm","title":"طرز تهیه دسر لیوانی","banner":"https://rezim.ir/wp-content/uploads/2022/04/705b98990c6298070329767cb84123b7__charsoogh-1-819x1024.jpg","category":"دسر","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            🍧مواد لازم دسر لیوانی👇🏻\n🍧برای محلبی👇🏻\n۱ لیتر شیر\n۱ لیوان شکر\n۲ ق غ سرپر آرد\n۳ ق غ سرپر نشاسته\n۱ عدد زرده تخم مرغ\n۱ پاکت خامه\n۲ ق غ سرپر پنیر لبنه\n🍧برای بیسکوییت👇🏻\n۱ پاکت بیسکوییت بورچاک\n۱ استکان فندق خرد شده (پسته و گردو هم میشه)\n🍧برای سس👇🏻\n۱۲۰ گرم شکلات شیری\n۱ پاکت خامه\n🍧طرز تهیه👇🏻\nابتدا به غیر از پنیر لبنه و خامه همه مواد رو داخل قابلمه می‌ریزیم و تا وقتی که غلیظ بشه هم می‌زنیم. پنیر و خامه رو اضافه کرده و برای آخرین بار هم می زنیم. بیسکویت ها رو داخل خرد کن ریخته و خرد می‌کنیم.\nتوی لیوان ها به مقدار یک قاشق غذاخوری بیسکوییت می‌ریزیم سپس محلبی می‌ریزیم دوباره یک قاشق بیسکویت اضافه کرده و در نهایت محلبی رو روش می‌ریزیم. تا شکلات روش رو آماده می‌کنیم دسر رو داخل یخچال قرار می‌دیم.\nبرای سس شکلاتی یک پاکت خامه رو گرم کرده و داخلش ۱۲۰ گرم شکلات شیری رو اضافه کرده و ذوب می کنیم. روی محلبی ها می‌ریزیم و ۴ ساعت توی یخچال قرار می‌دیم سپس سرو می‌کنیم.\nنوش جان☺️🥰\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndwx5s","title":"طرز تهیه دسر لیوانی محلبی با سس شکلاتی","banner":"https://rezim.ir/wp-content/uploads/2022/04/f67b6bc6380ebee62e4c91948dc77570__charsoogh-1-822x1024.jpg","category":"دسر","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🍨مواد لازم دسر لیوانی محلبی با سس شکلاتی👇🏻\n🍨برای لایه بیسکوییتی👇🏻\n۱ پاکت بیسکوییت بورچاک\nنصف استکان گردوی پودر شده (فندق و پسته هم میشه)\n‌\n🍨برای محلبی👇🏻\n۱ لیتر شیر\n۱ عدد زرده تخم مرغ\n۳ ق غ نشاسته\n۲ ق غ آرد\n۱ لیوان شکر\n۱ پاکت وانیل شکری\n۲ ق غ پنیر لبنه\n۲ ق غ خامه\n🍨برای سس شکلاتی👇🏻\n۱۰۰ گرم شکلات شیری\nباقی خامه ای که تو محلبی استفاده کردیم رو برای سس استفاده می کنیم\n🍨طرز تهیه👇🏻\nابتدا گردو و بیسکویت ها رو توی میکسر خرد کرده و هم می زنیم بعد قسمت پایه لیوان ها یه قاشق می ریزیم.\nبرای محلبی به غیر از لبنه و خامه همه مواد رو مخلوط کرده و می پزیم سپس زیر شعله رو خاموش کرده بعد از این که گرمای اولیه اش رو از دست داد پنیر لبنه و خامه رو ریخته و خوب هم می زنیم بعد روی بیسکوییت ها می‌ریزیم. می تونیم لایه ها رو به دلخواه بریزیم. من به شکل یه لایه بیسکوییت، یه لایه محلبی درست کردم.\nتا آماده کردن سس شکلاتی لیوان ها رو داخل یخچال قرار می‌دیم که روشون یکم ببنده تا با سس شکلاتی مخلوط نشه.\nبرای سس شکلاتی خامه رو تا وقتی به نقطه جوش برسه گرم می کنیم بعد زیرشو خاموش کرده و شکلات ها رو می‌ریزیم بعد تا وقتی ذوب بشن هم می زنیم سپس لیوان ها رو از یخچال در آورده قسمت بالاییش روی محلبی سس شکلاتی رو می‌ریزیم بعد توی یخچال چند ساعت قرار می دیم سپس سرو می کنیم.\nنوش جان🍨🌸💗\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndwyn1","title":"طرز تهیه دسر مانگولیا توت فرنگی","banner":"https://rezim.ir/wp-content/uploads/2022/04/51537e2cbba468ebb339b692351360cc__charsoogh-1.jpg","category":"دسر","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            مواد مورد نیاز :\n۱) ۲۳۰ گرم بیسکویت مادر\n۲) ۱۰۰ گرم فندوق\n۳) یک لیتر شیر\n۴) ۴ ، ۵ ق.غ آرد\n۵) یک بسته خامه ۲۰۰ ml\n۶) یک عدد تخم مرغ\n۷) ۶ ق.غ شکر\n۸) نوک ق.چ وانیل\n۹) توت فرنگی\n✔ برای تزئین :\n۱) توت فرنگی\n۲) بیسکویت مادر\n✔ طرز تهیه :\nابتدا بیسکویتها را کامل خرد کنید حالت پودری شکل پیدا کنه فندوق رو هم پودر کنید و با بیسکویت مخلوط کنید توت فرنگی ها رو هم بشورید وقتی خشک شد از وسط نصف کنید . شیر ، خامه ، تخم مرغ ، آرد و شکر رو داخل قابلمه ای ریخته و با همزن هم بزنید وقتی خوب هم زده شد و یکنواخت شد داخل ظرفی ریخته روی اجاق بزارید تا قوام پیدا کنه مرتب هم بزنید و با شعله ی کم بپزید وقتی قوام پیدا کرد از روی اجاق بردارید و وانیل رو اضافه کنید و هم بزنید و در ظرف سرو ( که حالت لیوان داره ) ابتدا مخلوط بیسکویت و فندوق رو بریزید ۱/۵ ق.غ و در اطراف توت فرنگی هایی که از وسط نصف کردید به ظرف تکیه بدید و از مواد محلبی که درست کردید داغ روی بیسکویت بریزید و دوباره روش مخلوط بیسکویت و فندوق رو بریزید و تمام ظرفها رو به این ترتیب پر کنید وقتی ظرفها پر شد در دمای اتاق قرار بدید تا خنک بشه وقتی خوب خنک شد داخل یخچال قرار بدید به مدت یک ساعت و بعد از یک ساعت میتونید سرو کنید .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndx0bn","title":"طرز تهیه دسر محلبی کاراملی","banner":"https://rezim.ir/wp-content/uploads/2022/04/f611237f56c2bbbae5a5d432a56fc59b__charsoogh-1-1024x1024.jpg","category":"دسر","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) یک لیتر شیر\n۲) ۵ ق.غ آرد\n۳) ۲ ق.غ نشاسته\n۴) یک عدد زرده ی تخم مرغ\n۵) یک لیوان شکر\n۶) ۲ ق.غ کره\n۷) وانیل\n✔ برای کرم :\n۱) یک لیوان شکر\n۲) یک بسته خامه\n✔ طرز تهیه :\nداخل ظرفی کره رو بریزید آب کنید آرد رو اضافه کنید تفت بدید تا از خامی دربیاد سپس شیر رو اضافه کنید خوب هم بزنید تا گوله گوله نشه با شعله ی متوسط سپس مابقی مواد رو به ترتیب اضافه کنید و هم بزنید وقتی قوام پیدا کرد از روی شعله بردارید و داخل ظرف سرو بریزید . برای کامل کردن شکر رو داخل ظرفی بریزید با شعله ی ملایم شکر رو تفت بدید تا رنگش عوض بشه و قهوه ای بشه سعی کنید تابه رو تکان بدید و قاشق داخلش نکنید خامه رو اضافه کنید ( مراقب باشید خامه ممکنه پرتاب بشه روتون ) با قاشق هم بزنید بعد از اینکه کارامل قوام پیدا کرد از روی شعله بردارید بعد از اینکه کمی ولرم شد روی محلبی بریزید وقتی محلبی به دمای اتاق رسید روش سلفون بکشید و به مدت دو ساعت داخل یخچال بزارید و سپس سرو کنید .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndx1uo","title":"طرز تهیه دسر هلو با شیر","category":"دسر","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) شیر ۶۰۰ ml\n۲) ۲ ق.غ کره\n۳) نصف لیوان آرد\n۴) نصف لیوان شکر\n۵) یک ق.غ پودر نارگیل\n۶) نوک ق.چ وانیل\n✔ برای رویش :\n۱) یک هلوی بزرگ\n۲) ۲ ق.غ شکر\n۳) یک ق.م نشاسته\n۴) یک فنجان قهوه آب\n۵) یک ق.چ کره\n✔ طرز تهیه :\nابتدا محلبی رو حاضر کنید . کره رو آب کنید و آرد رو ۲ الی ۳ دقیقه تفت بدید و شیر رو اضافه کنید و مرتب هم بزنید و شکر رو اضافه کنید با شعله ی کم بپزید و بعد از قوام آمدن وانیل و پودر نارگیل رو اضافه کنید و یک دقیقه ی بعد خاموش کنید و هر از گاهی هم بزنید و بزارید تا ولرم بشه میتونید با همزن هم ، هم بزنید تا کامل یکدست بشه هلوها رو برش بدید و پوستشون رو بگیرید و مکعبی خرد کنید داخل ظرفی ریخته شکر رو اضافه کنید و بزارید بپزه و سپس نشاسته ای که در آب حل کردید رو داخلش اضافه کنید و با شعله ی کم بزارید بپزه تا نرم بشه در آخر کره رو اضافه کنید و خاموش کنید و بزارید تا سرد بشه داخل ظرف سرو از محلبی بریزید و روش از مواد هلو بریزید ۲ الی ۳ ساعت داخل یخچال قرار بدید و سپس سرو کنید .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndx35z","title":"طرز تهیه دسر هلوی لیوانی","banner":"https://rezim.ir/wp-content/uploads/2022/04/670d8ea562e396d5e7d4dd740f7d6795__charsoogh-1-1024x1024.jpg","category":"دسر","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            یک دسر خیلی خوشمزه است با شیرینی خیلی کم\n✔ مواد مورد نیاز برای محلبی :\n۱) یک لیتر شیر ( ۵ لیوان )\n۲) یک لیوان شکر\n۳) ۳ ق.غ آرد\n۴) ۲ ق.غ نشاسته\n*\nیک بسته وانیل ( نوک ق.چ وانیل ایرانی )\nیک بسته کرم شانتی ( خامه قنادی )\n✔ سس هلو :\n۱) ۳ ، ۴ عدد هلو\n۲) ۴ ق.غ شکر\n۳) ۳ ، ۴ قطره آبلیمو\n۴) یک لیوان (۱۲۵ ml) آب\n۵) یک ق.غ نشاسته\n۶) یک ق.چ کره\n🍧🍺 طرز تهیه :\nآرد ، نشاسته ، شکر و شیر داخل یک ظرف مناسب بریزید و مدام هم بزنید و با یک شعله ی ملایم تا قوام پیدا کنه و سپس از روی گاز بردارید و رویش وانیل اضافه کنید و کنار بزارید تا ولرم بشه و هر چند وقت یکبار هم بزنید تا روش نبنده . پوست هلوها رو گرفته و مربع مربع خرد کنید داخل یک ماهیتابه ی مناسب بذارید و روش شکر و آب رو اضافه کنید و وقتی شروع به جوشیدن کرد روی هلوها آبلیمو بریزید و خیلی آرام با قاشق هم بزنید ۱ الی ۲ دقیقه بپزید نشاسته رو با آب خیلی کم حل کنید و روی میوه بریزید و همزمان هم بزنید و کره رو هم اضافه کنید و کمی اجازه بدید روی گاز بمونه و بعد بردارید . به محلبی کرم شانتی رو اضافه کنید و با همزن درجه ی بالا ۲ الی ۳ دقیقه هم بزنید داخل لیوانهای سرو کمی از محلبی بریزید و سپس روی اونها هلو رو اضافه کنید و پخش کنید و دوباره از محلبی روش بریزید و با هلو میتونید تزئین کنید و میتونید حتی با پودر نارگیل تزئین کنید و یا میتونید کل محلبی رو داخل ظرف ریخته و در انتها میوه رو بچینید .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndx4i9","title":"طرز تهیه رنگينک (بندری، جنوبی)","banner":"https://rezim.ir/wp-content/uploads/2022/04/f332d9ed46c0ded4f50f04f7dbfe3cf6__charsoogh-1-819x1024.jpg","category":"دسر","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t            عصر پنج شنبه پاييزي و يه رنگينك هوسونيه هول هولي ☺️\nبچه ها تو اين فصل خيلي مراقب خودتون باشيد يه وقت سرما نخورين كه از كارو زندگي ميافتين 😩دستور رنگينك به صورت ويديو تو پيج هست ولي باز دستورشو اينجا هم ميزارم؛\nدوستون دارم🥰\n#رنگينك\nمواد لازم:\nخرما يا رطب حدودا ٤٠ عدد\nگردو مقدار لازم\nآرد گندم١/٥ ليوان\nروغن مايع نصف ليوان\nكره ٢٥ گرم\nدارچين١ قاشق چايخوري\nپودر قند ١ قاشق مرباخوري\nطرز تهيه: ابتدا خرما رو(رطب باشه بهتره)من خودم تو رطب داشتم وسطش و گردو ميزاريم و هر مقدار ميخواييم ميچينيم توي ظرفمون،بعد توي يه تابه اول آرد را تفت داده تا بوي خامي آرد گرفته شود خيلي تغيير رنگ نده و بعد بهش روغن مايع و كره را اضافه كرده و تفت ميدهيم،مواد آماده شده نه خيلي شل و نه خيلي سفت باشه،بعد پودر قند و دارچين رو اضافه ميكنيم و داغ داغ روي خرما را با موادمون ميپوشانيم و ميزاريم توي يخچال تا خودشو بگيره. و بعد تزيين ميكنيم ،اگه تا حالا نخوردين پيشنهاد ميكنم حتما درستش كنين،راحتم هست.\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndx5gv","title":"طرز تهیه سوپانگل سفید","banner":"https://rezim.ir/wp-content/uploads/2022/04/8cd47330d8e20ec7c6e73891064b2ac2__charsoogh-1-975x1024.jpg","category":"دسر","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🍧مواد لازم سوپانگل سفید👇🏻\n۱ لیتر شیر\n۱ عدد زرده تخم مرغ\n۱ لیوان شکر\n۵ ق غ سر پر آرد\n۱ ق غ کره یا مارگارین\n۸۰ گرم شکلات سفید\n۱ لیوان آب سرد\n۶ عدد بیسکوییت لیدی فینگر\n‌\n‌\n🍧‌طرز تهیه👇🏻\nابتدا شیر، آرد، شکر و زرده تخم مرغ را داخل قابلمه می ریزیم و با شعله متوسط اجاق تا وقتی که به جوش بیاد می پزیم سپس شکلات و کره رو اضافه می کنیم و تا وقتی که ذوب بشن هم می زنیم بعد آب سرد را بهش اضافه میکنیم و هم میزنیم.\nبیسکویت های لیدی فینگر را به سه قسمت برش میزنیم و توی ظرفهای مورد نظرمون میچینیم بعد مواد دسر رو روشون میریزیم و هر مدلی که دوست داشتیم تزیین شون می کنیم و بعد از اینکه خنک شد سروش می کنیم.\n🍧نوش جون🍧\n‌\n‌\n🍧‌نکته👇🏻\n❗ اگه قراره تو زمان کم دسر ها رو سرو کنید باید بیسکویت های لیدی فینگر رو تو شیر بخسونید و بعد داخل ظرف بچینید.❗\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndx6r4","title":"طرز تهیه سوتلاچ","banner":"https://rezim.ir/wp-content/uploads/2022/04/93e2e875c9857dbdf7bcd49b3ad3cfcc__charsoogh-1-1024x1004.jpg","category":"دسر","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            🍧مواد لوازم سوتلاچ👇🏻\n۱ لیتر شیر\n۲ ق غ سرپر نشاسته(تو نصف لیوان شیر حلش میکنیم)\nنصف لیوان برنج\n۱ لیوان شکر\n‌\n🍧‌طرز تهیه👇🏻\nاول از همه برنج رو شسته و با دو لیوان آب خوب می پزیم بعد شیر رو بهش اضافه میکنیم. توی ظرف دیگه نشاسته رو با نصف لیوان شیر مخلوط و به قابلمه اضافه میکنیم و مدام هم میزنیم بعد از اینکه موادمون به جوش اومد زیر شعله رو کم می‌کنیم و هر از گاهی همش میزنیم و اجازه میدیم قوام بیاد و در آخر شکر رو بهش اضافه میکنیم و ۵ دقیقه دیگه هم می جوشانیم بعد تو ظرف های کوچیک ریخته و اجازه می دیم تو دمای محیط خنک بشن سپس توی ظرف بزرگتر دو لیوان آب ریخته و پیاله های کوچیک رو توش میذاریم و در فر از قبل گرم شده در دمای ۱۹۰ درجه تا وقتی که روشون طلایی بشه میپزیم\nنوش جان💗🌸\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndx8hm","title":"طرز تهیه شله زرد","banner":"https://rezim.ir/wp-content/uploads/2022/04/527e2a4089ab5bf39b8d40d05c3e21d1__charsoogh-1-819x1024.jpg","category":"دسر","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t            شله زرد (در حجم كم براي دو نفر)\nمواد لازم:\nبرنج نصف ليوان\nشكر ١ ليوان\nزعفران غليظ ٣ قاشق غذاخوري\nكره ٤٠ گرم\nگلاب ٢ قاشق غذاخوري\nهل نصف قاشق چايخوري\nخلال بادام ١/٤ ليوان\nآب٣ ليوان\nطرز تهيه:\n ابتدا برنج را دو سه ساعت خيس كنيد و بعد با آب بزاريد روي شعله ملايم تا كم كم بجوشه تا دانه هاي برنج باز بشه در اين مرحله با پشت قاشق مداوم برنج هارو له كنيد بعد بهش شكر را اضافه كرده و بزاريد دوباره بجوشه با بيشكوب معمولي يخورده ميكوبيم در حدي كه برنج دون دون بشه نه خيلي له كه شبيه حلوا بشه و بعد از اينكه شكر كاملا حل شد بهش زعفران و كره را اضافه و هم ميزنيم و در آخر خلال بادام را كه در گلاب خيس كرده بوديم و هل را اضافه ميكنيم و بعد حدودا نيم ساعت ميزاريم بپزه و هم ميزنيم تا شله ته نگيره فقط حواستون باشه سفت نشه،آمادست؛ نوش جااان\nپ ن: منظور از ليوان،ليوان دسته دار فرانسوي هست دوستان.\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndx9rk","title":"طرز تهیه فرنی آرد ذرت","banner":"https://rezim.ir/wp-content/uploads/2023/04/15bda2c2317bb52ff86fe96808448cd9__charsoogh-1-1024x781.jpg","category":"دسر","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t            فرنی آرد ذرت یکی از انواع غذاهای ساده و خوشمزه ایرانی است که با طعم های متنوع تهیه میشود. برای مشاهده آموزش کامل و مرحله به مرحله طرز تهیه فرنی آرد ذرت با سایت آموزش آشپزی رضیم همراه باشید.\nمواد لازم فرنی آرد ذرت\nآرد ذرت ۶ قاشق غذاخوری\nشیر ۳ پیمانه\nشکر ۱ پیمانه\nخامه صبحانه ۱ قاشق غذاخوری\nگلاب ½ پیمانه\nکنجد و دارچین برای تزیین\nطرز تهیه فرنی آرد ذرت\nمرحله اول\nبرای تهیه فرنی ذرت خوشمزه و ساده در ابتدای کار شکر و شیر را در قابلمه مناسبی بریزید سپس آرد ذرت را کم کم اضافه کنید و با قاشق یا همزن سیمی مواد را مخلوط کنید تا آرد گلوله نشود.\nمرحله دوم\nدر این مرحله قابلمه را روی حرارت بسیار ملایم قرار دهید و مواد را مدام با هم مخلوط کنید تا به غلظت مناسب برسد. توجه داشته باشید که اگر فرنی به غلظت مناسب نرسیده باشد ممکن است هنگام سرو آبکی باشد.\nمرحله سوم\nبعد از غلیظ شدن فرنی خامه صبحانه و گلاب را اضافه کنید و مواد را هم بزنید تا یکدست شوند. اگر بخواهیم فرنی با رنگ های مختلف درست کنیم می توانیم از ریواس دم کرده یا پودر کاکائو استفاده کنیم.\nمرحله چهارم\nبعد از اینکه گلاب و خامه با مواد دیگر ترکیب شد کمی هم می زنیم تا فرنی دوباره غلیظ شود سپس قابلمه را از روی حرارت برمی داریم. در آخر فرنی را در ظرف مورد نظر بریزید و با دارچین و کنجد تزئین کنید.\n \n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndxasm","title":"طرز تهیه فرنی بستنی توت فرنگی","banner":"https://rezim.ir/wp-content/uploads/2022/12/7947d168812a684b0ec7badbfebed58b__charsoogh-1.png","category":"دسر","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            یکی از بهترین و خوشمزه ترین دسرها، که البته مناسب تمامی رده های سنی ائم از پیر و جوان باشد دسر فرنی توت فرنگی است. طرز تهیه این دسر پر طرفدار را می توانید در سایت رضیم آموزش ببینید و تهیه کنید و در کنار خانواده لذت ببرید.\nمواد لازم فرنی توت فرنگی\nشیر ۲ لیوان\nتوت فرنگی ۱ لیوان\nشکر ۵ قاشق غذاخوری\nنشاسته ذرت ۵ قاشق غذاخوری\nپودر ژلاتین ۲ قاشق غذاخوری\nآب سرد ½ پیمانه\nژله توت فرنگی ½ ژله توت فرنگی\nبستنی وانیلی ۱۵۰ گرم\nطرز تهیه فرنی توت فرنگی\nمرحله اول\nبرای تهیه این دسر جذاب و خوشمزه ابتدا بستنی را از درون فریزر خارج کنید و نیم ساعت اجازه دهید به آرامی یخ آن آب شود. حال باید پودر ژلاتین را به بستنی آب شده اضافه کنید و خوب با همزن هم بزنید تا بافت اسفنجی نرمی به خود بگیرد.\nمرحله دوم\nبرای انحلال ژلاتین، باید از بخار بنماری استفاده کنید. برای این کار ژلاتین را روی بخار قرار دهید تا کامل حل شده و محلول شفاف شود. سپس شیر و نشاسته و شکر را درون قابلمه ای بریزید تا همه مواد درون شیر حل شوند و در نهایت باز هم قابلمه را روی شعله بسیار ملایم قرار دهید.\nمرحله سوم\nحال مخلوط شیر و ترکیبات دیگر را اینقدر هم بزنید تا کاملا غلیظ ظده و شبیه به فرنی شود. حرارت را به صورت بسیار کم قرار دهید تا نشاسته بتواند به آرامی پخته شود. در مرحله بعد مقداری توت فرنگی را خوب بشویید و درون میکسر بریزید و کاملا میکس کنید تا یکدست شود.\nمرحله چهارم\nحال پوره تهیه شده از توت فرنگی را به قابلمه حاوی ترکیبات شیر اضافه کنید و کاملا هم بزنید تا همگن و مخلوط شوند. بهتر است در همین مرحله ژله توت فرنگی را به قابلمه اضافه کنید و دوباره بن ماری کنید تا ذرات ژلاتین کاملا مخلوط شوند و در نهایت محلول را از روی قابلمه بن ماری بردارید.\nمرحله پنجم\nحال باید مقداری صبر کنید تا مایه فرنی خنک شود. هم زدن در این مدت می تواند باعث کش آمدن و سفت شدن مایه فرنی شود. حال بستنی را که از قبل آب شده به محلول اضافه کنید. و در دمای محیط مدتی قرار دهید.\nمرحله ششم\nحال ژلاتین بن ماری شده را نیز به قابلمه بریزید و خوب همگن کنید تا بافت فرنی یکدست شود. حال باید مایه را درون قالب سیلیکونی قرار دهید و در یخچال به مدت حداقل 4 ساعت نگهداری کنید تا کاملا سفت شود.\nمرحله هفتم\nدر مرحله آخر و پس از سفت شدن فرنی، قالب ها را خارج کنید و نیم ساعت هم در فریزر قرار دهید تا فرنی به راحتی از قالب کنده و جدا شود. سپس فرنی را درون ظرف مناسب قرار داده و سرو کنید. نوش جانتان.\n \n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndxbvm","title":"طرز تهیه کادایف پسته ای","banner":"https://rezim.ir/wp-content/uploads/2022/04/06236608b0e6a47140e13fd327c71f37__charsoogh-1-1024x1024.jpg","category":"دسر","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🥮مواد لازم کادایف پسته ای👇🏻\n۵۰۰ گرم تل کادایف\n۲۰۰ گرم کره ذوب شده\n۱/۲ لیوان مغز پسته\n۱ لیوان پسته ریز خرد شده\n‌\n🥮برای شربت👇🏻\n۴ لیوان شکر\n۳ لیوان آب\n۱/۲ آب یک لیموی تازه\n‌\n🥮طرز تهیه👇🏻\nاول از همه شربت دسرمون رو آماده میکنیم. آب و شکر رو داخل قابلمه ریخته و هم میزنیم بعد اجازه میدیم رو شعله کم به جوش بیاد.\nکادایف های تازه رو توی ظرف بزرگ ریخته و روش آروم آروم کره ذوب شده میریزیم و خوب مخلوط می کنیم وقتی کادایف ها روغنی شدن نصفشون رو تو یه سینی گرد یا مربع میریزیم و با کف دستمون بهشون فشار میدیم تا فشرده بشن بعد روش به دلخواه حسابی گردو یا پسته می پاشیم. نصف باقی مونده کادایف ها رو روش قرار داده و دوباره با دستمون فشار میدیم\nتا فشرده بشن سپس کادایف رو در فر از قبل گرم شده با دمای ۱۸۰ درجه نزدیک به طبقه زیرین قرار داده و ۴۵ دقیقه کنترل شده می پزیم (چون زیر کادایف سخت می پزه توصیه میشه تو طبقات پایین فر قرار داده بشه)\nکادایفی که از فر بیرون آوردیم بعد اینکه گرمای اولیه اش رو از دست داد روش شربت خنک شده رو جوری که همه جاش خیس بشه به صورت یکنواخت می ریزیم. حتما چک می کنیم که شربت خنک شده یا گرمه ! اگه شربت گرم باشه دسرمون خمیر میشه.\nچند ساعت صبر می کنیم تا شربت جذب کادایف بشه. دسر که شربت رو جذب کرد به دلخواه به شکل مربع یا مثلث برش زده و سرو می کنیم.\nما برای اینکه از سینی دایره استفاده کردیم به شکل مثلث برش زدیم .\nنوش جان💗\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndxdzz","title":"طرز تهیه کنوفه ترکی","banner":"https://rezim.ir/wp-content/uploads/2022/04/975a1316f0bb2400a52647962aa2c882__charsoogh-1-1024x1024.jpg","category":"دسر","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            🍮مواد لازم کنوفه ترکی👇🏻\n۴۰۰ گرم کادایف\n۲۰۰ گرم کره\n۲۵۰ گرم پنیر موزارلا\n‌\n🍮برای شربت👇🏻\n۲ لیوان شکر\n۲ لیوان آب\n‌\n🍮طرز تهیه👇🏻\nروی کادایف های بریده شده کره رو ذوب کرده و میریزیم و با دست هم میزنیم .\nداخل تابه چرب شده نصف کادایف هارو با دست باز میکنیم و میریزیم و فشار میدیم بعد روش پنیر رنده شده کنوفه رو میریزیم. باقی کادایف ها رو روی پنیر میریزیم و با دست فشار میدیم .سپس روی اجاق پشت و روشو میپزیم(\nطبق ویدئو)\nبرای شربت شکر و آب رو مخلوط میکنیم و ۸_۹ دقیقه میجوشونیم .شربت ولرم شده رو روی کنوفه داغ میریزیم .شربت رو به میزان لازم بریزید من همه شربت رو نریختم. روش رو با پودر پسته تزیین می کنیم و سرو میکنیم.\nنوش جان❤\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndxf5n","title":"طرز تهیه کورابیه سیب","category":"دسر","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            طرز تهیه کورابیه سیب (روش 1)\n🍎مواد لازم کورابیه سیب👇🏻\n۲۵۰ گرم کره\n۱ عدد تخم مرغ\nنصف استکان روغن مایع\n۳ ق غ ماست\n۱ استکان پودر قند\n۱ ق چ بکینگ پودر\nبه مقدار لازم آرد (تقریبا ۴_۴/۵ لیوان)\n‌‌\n🍎برای مواد داخلش👇🏻\n۴ عدد سیب\n۲ ق غ شکر\n۲ ق چ دارچین\n‌‌\n🍎برای روش👇🏻\nپودر قند\n‌\n🍎طرز تهیه👇🏻\nابتدا مواد داخلش رو آماده می کنیم برای این کار اول سیب هارو پوست کنده و رنده می کنیم سپس داخل تابه می ریزیم و روش شکر و دارچین ریخته و تا وقتی که سیب ها آب بندازن و نرم بشن ۱۵ دقیقه پخته و اجازه می دیم خنک بشه.\nبرای خمیر، کره ی تو دمای محیط نرم شده و بقیه مواد خمیر رو توی ظرفی ریخته و ورز می دیم بعد خمیر رو مثل تصویر شکل داده و داخل سینی می چینیم. سپس در فر از قبل گرم شده با دمای ۱۸۰ درجه تا وقتی که روش کمی طلایی بشه می پزیم بعد از فر در آورده و اجازه می دیم خنک بشه. در نهایت روش پودر قند می پاشیم و سرو می کنیم.\nنوش جان😻❣🍎\n‌\nطرز تهیه کورابیه سیب (روش 2)\n‌\n‌\n🍎مواد لازم👇🏻\n۲۵۰ گرم کره به دمای محیط رسیده\n۱ استکان روغن مایع\n۲ ق غ ماست\n۱ عدد تخم مرغ\n۱ استکان شکر\n۱ ق چ بکینگ پودر\nتقریبا ۵ لیوان آرد استفاده کردم (شما کنترل شده بریزید)\n🍎برای مواد داخلش👇🏻\n۵ عدد سیب\n۵ ق غ شکر\n۲ ق م دارچین\n۱ استکان گردوی خرد شده\n🍎برای روش👇🏻\n۱ عدد سفیده تخم مرغ\nبادام پرک\n🍎طرز تهیه👇🏻\nسیب ها رو پوست کنده و رنده می‌کنیم بعد شکر و دارچین رو اضافه می کنیم و روی اجاق تا وقتی که آبش رو بکشه می پزیم سپس گردوی خرد شده رو اضافه کرده و هم می‌زنیم و زیر اجاق رو خاموش می کنیم.\nبرای درست کردن خمیر، به غیر از آرد همه مواد لازم رو داخل ظرف مناسبی می ریزیم و خوب هم می زنیم سپس آروم آروم آرد رو اضافه کرده و یه خمیر به نرمی لاله گوش به دست میاریم. خمیر مون رو به دو قسمت مساوی تقسیم می کنیم و مابین دو کاغذ روغنی به ضخامت یک سانتی متر بازش می‌کنیم با قالب تارت کوچیک یا با یه لیوان به شکل گرد قالب می زنیم و توش از مواد سیبی گذاشته و می بندیم بعد توی سینی فری که کاغذ روغنی پهن شده قرار می دیم روش سفیده تخم مرغ مالیده و بادام پرک می پاشیم و توی فر از قبل گرم شده با دمای ۱۸۰ درجه تا وقتی که کمی طلایی بشه می پزیم بعد از خنک شدن روش پودر قند پاشیده و سرو می کنیم.\nنوش جان🍎❤🙈💫\nطرز تهیه کورابیه سیب (روش 3)\n\n🍎مواد لازم👇🏻\n🍎برای خمیر👇🏻\n۲۵۰ گرم کره\n۱ استکان روغن مایع\n۱ لیوان پودر قند\n۱ عدد تخم مرغ (سفیده برای روش)\n۳ ق غ شیر\n۱ پاکت وانیل شکری\n۱ پاکت بکینگ پودر\n۱ استکان نشاسته\nتقریبا ۵_۵/۵ لیوان آرد\n‌\n🍎برای مواد داخلش👇🏻\n۴ عدد سیب\n۱/۵ ق م دارچین\n۳ ق غ شکر\n۱ استکان فندق خرد شده یا گردو\n‌\n🥜برای روش👇🏻\n۱ عدد سفیده تخم مرغ\nبادام پرک\n‌\n🍏طرز تهیه👇🏻\nابتدا سیب ها رو پوست کنده و رنده می کنیم سپس بهشون شکر اضافه کرده و تفت می دیم سیب ها رو کمی می پزیم تا آبشو بکشه سپس می ذاریم خنک بشه بعد از این که خنک شد داخلش فندق یا گردو، و دارچین اضافه می کنیم.\nبعد خمیر رو ورز می دیم. (آرد رو کنترل شده اضافه می کنیم) خمیر رو به شکل دلخواه قالب زده و وسطش مواد سیبی رو می ذاریم و شکل می دیم در نهایت توی فر با دمای ۹۰ درجه تا وقتی روشون طلایی بشه می پزیم.\nنوش جان😻❣💫\nطرز تهیه کورابیه سیب (روش 4)\n‌\n‌\n🍎مواد لازم👇🏻\n۱۵۰ گرم کره یا مارگارین به دمای محیط رسیده\n۱ عدد تخم مرغ\nنصف استکان روغن مایع\n۱/۵ ق غ ماست\n۱ استکان نشاسته\n۱ استکان پودر قند\n۱ پاکت وانیل شکری\n۱ پاکت بکینگ پودر\n۳/۵ لیوان آرد\n‌\n🍏برای مواد داخلش👇🏻\n۳ عدد سیب\n۳ ق غ شکر\n۱ ق غ دارچین\nنصف لیوان گردوی خرد شده\n‌\n🍎طرز تهیه👇🏻\nابتدا سیب ها رو رنده کرده و داخل تابه ای می‌ریزیم شکر رو اضافه کرده و هم می‌زنیم و می‌پزیم بعد دارچین و گردو رو اضافه کرده و از روی اجاق بر می‌داریم تا خنک بشه سپس گردو رو اضافه کرده و هم می‌زنیم.\nبرای خمیر به غیر از آرد همه مواد رو داخل ظرفی ریخته و خوب ورز می دیم سپس آروم آروم آرد رو اضافه کرده و ورز می‌دیم. من ۳/۵ لیوان آرد استفاده کردم حداکثرش باید ۴ لیوان باشه.\nخمیر رو خوب جمع کرده و به دلخواه شکل می‌دیم. میتونین مثل ویدئو شکل بدین. بعد توی سینی کاغذ روغنی پهن شده می چینیم توی فر با دمای ۱۹۰ درجه بالا و پایین تنظیم تا وقتی که روش کمی طلایی بشه می پزیم بعد از اینکه از فر درآوردیم می‌ذاریم خنک بشه و در نهایت روش پودر قند می پاشیم و سرو می‌کنیم.\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndxghm","title":"طرز تهیه محلبی آلبالویی","banner":"https://rezim.ir/wp-content/uploads/2022/04/91e2a56833e24e1559128567460e3967__charsoogh-1-1024x1024.jpg","category":"دسر","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🍒مواد لازم برای محلبی آلبالویی👇🏻\n۴ لیوان شیر\n۱ ق غ نشاسته\n۲ ق غ آرد\nکمتر از ۱ استکان شکر\n۱ عدد زرده تخم مرغ\n۱ پاکت وانیل\n۲ ق غ سر پر پنیر ماسکارپونه یا پنیر خامه ای\n‌\n🍒برای سس آلبالویی👇🏻\n۲ لیوان آلبالو (فریز شدش هم میشه)\n۲ ق غ شکر\n۱ ق غ نشاسته + ۳ ق غ آب حل میشود\nنصف استکان آب آلبالو یا آب معمولی\n‌\n🍒برای لایه پایین👇🏻\n۱ بسته بیسکوییت ساقه طلایی یا بیسکوییت بورچاک\nنصف استکان فندق\n۱ ق غ کره ذوب شده\n‌\n🍧طرز تهیه 👇🏻\nبیسکویت و فندق ها را در میکسر خورد کرده و به حالت پودری در می آوریم کره آب شده را بهش اضافه کرده و هم می زنیم بعد در ظرف های مورد نظرمون به اندازه ۲ قاشق غذاخوری ریخته و فشار می دهیم.\nسپس داخل یک قابلمه مناسب آرد، نشاسته ، شکر، زرده تخم مرغ را اضافه کرده و هم می زنیم بعد کم کم شیر را اضافه و همزمان هم میزنیم اینجوری گلوله گلوله نمیشه و تا وقتی که به نقطه جوش برسه همش میزنیم بعد از اینکه به جوش اومد و حباب شد چند ثانیه هم رو اجاق نگهش می داریم بعد میذاریمش کنار و پنیر ماسکارپونه و وانیل رو بهش اضافه کرده و خوب هم می زنیم.\nبرای سس ، آلبالو ، آب آلبالو و نشاسته ای که با شکر و آب رقیق شده رو داخل قابلمه میریزیم و اونقدر همش میزنیم تا بپزه و وقتی که غلیظ شد از رو اجاق برش میداریم و توی ظرفامون میریزیم و ۲_۳ ساعت تو یخچال میذاریمشون تا خودشون رو بگیرن.\nنوش جونتون 🍒🤩\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndxhjc","title":"طرز تهیه محلبی بیسکویتی ترکیه ای","category":"دسر","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            🔺️مواد مورد نیاز :\n۱) ۳ ق.غ کره ی آب شده\n۲) ۲ بسته بیسکویت سبوس دار\n۳) ۴ ق.غ فندوق شکسته\n✔ برای محلبی :\n۱) یک لیتر شیر\n۲) یک لیوان شکر\n۳) یک لیوان آرد سمولینا\n۴) یک لیوان پودرنارگیل\n۵) یک بسته وانیل ( نوک ق.چ )\n۶) پسته برای تزئین\n🔺️طرز تهیه :\nبیسکویتها رو خرد کنید داخلش کره ی آب شده ، فندوق خرد شده رو اضافه کنید و هم بزنید در ظرف کمربندی مواد بیسکویتی رو ریخته و با لیوان خوب فشار بدید و ۴۰ دقیقه داخل یخچال قرار بدید تا استراحت کنه .\nبرای محلبی به غیر از وانیل مابقی مواد رو داخل قابلمه ای ریخته و بپزید و به محلبی پخته شده وانیل رو اضافه کنید و برای بار آخر هم بزنید و از روی شعله ی گاز بردارید و سپس روی بیسکویتی که استراحت کرده محلبی رو روش بریزید ۲ ، ۳ ساعت دیگه اجازه ی استراحت بدید و بعد از استراحت روش پسته ریخته تزئین کنید و سرو کنید .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndxiy8","title":"طرز تهیه محلبی ترکیه ای","category":"دسر","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز برای محلبی :\n۱) ۳ لیوان شیر\n۲) ۳ لیوان آب\n۳) ۴ ق.غ شکر\n۴) یک لیوان چای خوری آرد\n۵) یک لیوان چای خوری نشاسته\n✔ مواد سس شکلاتی :\n۱) یک بسته خامه ( ۲۰۰ ml )\n۲) ۲ بسته شکلات ( ۱۲۰ gr )\n✔ طرز تهیه :\nداخل یک ظرف شیر ، آب ، شکر ، نشاسته و آرد رو اضافه کرده و هم میزنید و روی یک شعله ی ملایم بذارید تا زمانیکه قوام پیدا کنه هم بزنید و بعد از اینکه قوام پیدا کرد آب رو اضافه کنید ظرف شیشه ای رو خیس کنید مواد رو داخلش بریزید و در دمای اتاق بذارید تا خنک بشه سپس داخل یخچال بزارید تا استراحت کنه برای سس شکلات داخل قابلمه ای بدون اینکه خامه رو بجوشانید با شعله ی کم گرم کنید و سپس شکلات رو خرد کرده به آن اضافه کنید و هم بزنید تا آب بشه و سس شکلات که ولرم شد روی محلبی بریزید و با پودر پسته تزئین کنید و سرو کنید .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndxl65","title":"طرز تهیه محلبی لیدی فینگر","banner":"https://rezim.ir/wp-content/uploads/2022/04/60c5aca12eb5c5da9ae588119e4501db__charsoogh-1-819x1024.jpg","category":"دسر","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🍧مواد لازم محلبی لیدی فینگر👇🏻\n۱ بسته بیسکوییت لیدی فینگر\nسس شکلاتی آماده\n‌\n🍧برای محلبی👇🏻\n۱ لیتر شیر\n۱ لیوان شکر\n۲ ق غ آرد\n۲ ق غ نشاسته\n۱ عدد تخم مرغ\n۱ پاکت وانیل\n۱ بسته خامه (۲۰۰ میلی لیتر)\n‌\n🍧طرز تهیه👇🏻\nابتدا بیسکویت ها رو کوچیک خرد می کنیم. شیر، آرد، نشاسته، شکر و تخم مرغ رو داخل قابلمه ریخته و مخلوط می کنیم بعد تا وقتی که به جوش بیاد خوب هم می زنیم. داخل ظرف سرو یک ردیف بیسکوییت و یک ردیف از محلبی می ریزیم. این کار رو ۲ بار انجام می دیم سپس بعد اینکه کمی خنک شد روش سس شکلاتی تلخ یا شیری به صورتی که روش رو بپوشونه می ریزیم و با شکلات سفید تو قسمت وسطش از کوچک به بزرگ با فاصله مساوی ۳ تا حلقه درست می کنیم بعد با کمک خلال دندان از بیرون به وسط مستقیم می کشیم و بهش شکل می دیم.\nنوش جون🥰❤\n\t\t\t\t\t\t\t"}]