[{"id":"8dqbfc6uclnndy96u","title":"طرز تهیه باقلوا گردویی ترکیه","category":"شیرینی مدرن","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ⬅️ مقدار لیوان چایخوری = ۱۰۰ ml\n⬅️ مقدار لیوان = ۲۰۰ ml\n✔ مواد مورد نیاز :\n۱) ۱۲۵ گرم کره\n۲) یک لیوان چایخوری روغن مایع\n۳) یک لیوان چایخوری ماست\n۴) یک عدد تخم مرغ\n۵) یک ق.غ شکر\n۶) ۱/۲ ق.چ نمک\n۷) ۵ گرم بکینگ پودر\n۸) یک ق.غ سرکه سیب\n۹) ۴ الی ۴/۵ لیوان آرد\n✔ مواد میانی :\n۱) ۲ لیوان کشمش ( کشمش زرد )\n۲) ۲ لیوان گردوی خرد شده\n۳) ۱/۵ لیوان شکر\n۴) ۲۰ عدد خرما ( در صورت تمایل )\n✔ برای روش :\nیک عدد زرده ی تخم مرغ به علاوه ی یک ق.م ماست\n✔ طرز تهیه :\nبه غیر از آرد کره ی به دمای اتاق رسیده و مابقی مواد رو با هم مخلوط کنید آرد رو کم کم اضافه کنید ورز بدید تا یک خمیر نرمی درست بشه . برای مواد میانی کشمش و خرما رو ۵ دقیقه داخل آب داغ بزارید بمونه وقتی نرم شد آبکش کنید و میکس کنید فقط سعی کنید کمی درشت بمونه و گردوی خرد شده ( کمی درشت باشه ) و شکر رو به کشمش اضافه کنید مواد میانی رو ۸ قسمت کنید . خمیر رو ۸ قسمت کنید روی سطح آردپاشی شده به درازا باز کنید و روش از مواد بریزید و برای اینکه بتونید راحت رل کنید از یک سمت خمیر یک بند انگشت مواد نریزید و به شکل رل جمع کنید خمیر رو چهار قسمت ببرید چون خمیر نرم هست چاقو رو آردی کنید که راحت ببرید و با کمک لیسک بردارید و داخل سینی روغنی کنید یا کاغذ روغنی بندازید بزارید روش مخلوط زرده ی تخم مرغ و یک ق.م ماست بمالید در فر از قبل گرم شده دمای ۱۸۰ درجه قرار بدید تا بپزه و روش برشته بشه .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndyag8","title":"طرز تهیه باقلوای سرد","banner":"https://rezim.ir/wp-content/uploads/2022/04/e87b478144a883e5df24da2f46d3de3a__charsoogh-1-819x1024.jpg","category":"شیرینی مدرن","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            🥮مواد لازم باقلوای سرد👇🏻\n۵۰ برگ خمیر یوفکای باقلوا\nپسته (در صورت تمایل فندق هم میشه)\n۵ لیوان شکر\n۱ لیوان آب\n۴ لیوان شیر\n۱ لیتر شانتی مایع (بدون شکر)\nشکلات رنده شده\n۱ ق غ سر پر کاکائو\nکره\n‌\n🥮طرز تهیه👇🏻\nابتدا کره رو ذوب کرده و کفش رو جمع می کنیم طوری که هیچ کفی روش نمونه بعد تو یه ظرف دیگه میریزیم.\nبرای شربت، آب، شکر، شیر رو مخلوط کرده و ۵ دقیقه می جوشونیم بعد می ذاریم خنک بشه.کمی بعد اینکه شربت خنک شد ۱ لیتر شانتی مایع رو بهش اضافه کرده و خوب هم می زنیم.\nیوفکا هامون رو به اندازه کف سینی مون برش می زنیم سپس سینی مون رو روغن مالی کرده و یوفکا هامون رو توش پهن می کنیم. تو هر دفعه ۲ عدد یوفکا استفاده می کنیم و با لیسک روی خمیر هارو روغن مالی می‌کنیم. بعد اینکه ۲۵ لایه خمیر یوفکا رو روغن مالی کردیم روش پسته می پاشیم بعد دوباره روغن مالی خمیر رو تا پایان یوفکا ادامه می دیم. وقتی لایه آخر یوفکا رو پهن کردیم کمی روغن مالی کرده و برش می زنیم. بعد روش روغن باقی مونده رو می ریزیم. در نهایت در فر از قبل گرم شده با دمای ۱۸۰ درجه تا وقتی که زیر و روش کمی طلایی بشه ۱ ساعت می پزیم.\nوقتی گرمای اولیه ی شیرینی خارج شد ۵ دقیقه بعد شربتش رو می ریزیم. دقت کنیم که شربت رو یکجا نریزیم و فقط تا جایی که جذب شیرینی میشه روش بریزیم.\nشکلات شیری رو رونده کرده و با کاکائو مخلوط می کنیم سپس با کمک قاشق روی شیرینی هامون می ریزیم. ۱ شب داخل یخچال استراحت داده و سرد سرو می کنیم.\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndybzp","title":"طرز تهیه برشتوك نخودچي شکلاتی","banner":"https://rezim.ir/wp-content/uploads/2022/03/55e4303439fea63882fdf8363fe82453__charsoogh-1-820x1024.jpg","category":"شیرینی مدرن","content":"\n\t\t\t\t\t\t\t\t\n\t            اين شيرينياي خوشكل چي ميگن👌🏻😊🍪🍫 اين شيريني احتياج به فر نداره و خيلي راحت درست ميشه و مناسب مهمونياتونم هست🌸\nمواد لازم براي تهيه برشتوك نخودچي:\nآرد نخودچی تازه ٥٠٠گرم- كره ٣٥٠ گرم-شكر يا پودر قند٢٠٠ گرم-هل يا دارچين به ميزان لازم،شكلات تخته اي به ميزان لازم …\nطرز تهيه:\n ابتدا كره را در ظرفی روی گاز قرار میدهیم پس از آنکه آب شد آرد را به تدریج در كره ریخته مرتب بهم می زنیم تا آرد در كره خوب سرخ وقهوه اي شود ولی نسوزد بعد از روی شعله برداشته شکر یا پودر قند را کم کم داخل مایه می ریزیم و بهم می زنیم،بعد از آن پودر هل را به مواد اضافه كرده،در ظرفي ديگر شكلات را به روش بن ماري ذوب كرده،من از قالب هاي سيليكوني استفاده كردم،خيلي كم از مايع شكلات را در قالب ريخته و در يخچال ميزاريم تا خودش را بگيرد،بعد از اينكه شكلات بست از مايه برشتوك كه داغ هست بر روي شكلات ريخته و دوباره ميفرستيمشون تو يخچال،وبعد از يه ساعت نوش جان ميكنيم،اگه قالب ندارين ميتونين تو يه ظرف كه كاغذ روغني انداختين هم استفاده كنين فقط براي برش زدن دقت كنيد چون كار سختيه و ممكنه شيريني خرد بشه😩😉نـوش جان👌🏻😘🌹🌹\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndydo0","title":"طرز تهیه برگر باقلوا","banner":"https://rezim.ir/wp-content/uploads/2022/04/b9f0de74d9bf5222d8596269b6717864__charsoogh-1-1024x1024.jpg","category":"شیرینی مدرن","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            🍔مواد لازم برگر باقلوا👇🏻\n۴۷۰ گرم یوفکای باقلوا\n۱۲۵ گرم کره\n۱ استکان روغن مایع\n۱ لیوان پودر پسته\n‌\n🍔برای شربت👇🏻\n۲ لیوان شکر ( ۲۵۰ میلی لیتر )\n۲ لیوان آب\n۱ برش لیمو\n‌\n🍔طرز تهیه👇🏻\nابتدا کره و روغن مایع رو روی اجاق ذوب میکنیم بعد کف ظرفمون رو روغن مالی میکنیم و بسته خمیر رو باز کرده و به اندازه ظرف برش\nزده و کنار میذاریم بعد ۳ تا از یوفکا هایی رو که\nدایره برش زدیم ته ظرف گذاشته و بینشون روغن میریزیم سپس کناره های خمیر رو هم داخل ظرفمون جا داده و با کمک لیسک بینشون رو روغن مالی میکنیم و یک لیوان پسته روش ریخته و صاف میکنیم بعد ۱۲ عدد یوفکای دایره بریده شده رو توی ظرف گذاشته و بینشون رو روغن مالی میکنیم و کناره هاش رو خوب فشار میدیم سپس مثل ویدئو با کاتر فلزی دایره ای اول از وسط و بعد از کناره ها ۷ عدد باقلوا برش میدیم کره باقی مونده رو روش ریخته و در فر از قبل گرم شده با دمای ۱۷۰ درجه بالا و پایین تا\nوقتی که سرخ بشن میپزیم.\nبرای شربتش آب ،شکر و ۱ برش لیمو رو توی قابلمه ریخته و میجوشونیم بعد اینکه شربت جوشید ۱۶ _۱۷ دقیقه هم روی شعله متوسط میذاریم بجوشه بعد اینکه باقلوا پخت اجازه میدیم گرمای اولیه اش رو از دست بده و بعد شربت گرم رو میریزیم نترسین شیرینی مون خمیر نمیشه‌.\nنوش جان❤\n‌\n‌\n💥نکته👈🏻 کف کره رو برای باقلوا استفاده نکنید زیر و روی باقلوا رو خوب سرخ کنید _ شربت باقلوا رو روی باقلوا ، گرم میریزیم _ شربت رو وقتی که باقلوا گرمی اولیه رو از دست داد میریزیم _ برای اینکه خمیر نشه خوب سرخ میکنیم _ شربت رو با قوام درست کنید نه زیاد رقیق ونه زیاد غلیظ قوامش اگه خوب باشه شیرینی هم خوب میشه من همه شربت رو استفاده نکردم یکم باقی موند _ شربت رو به اندازه بریزید نه زیاد و نه کم.\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndyf3q","title":"طرز تهیه پاندسپانیا خامه ای","banner":"https://rezim.ir/wp-content/uploads/2022/04/e01a19e3ba2f99c22af5338467f0d852__charsoogh-1-819x1024.jpg","category":"شیرینی مدرن","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🍰مواد لازم پاندسپانیا خامه ای👇🏻\n۴ عدد تخم مرغ\n۱ استکان شکر\n۳_۴ ق غ آب گرم\n۱ پاکت وانیل\n۱ ق چ بکینگ پودر\n۱ استکان آرد\nنصف استکان پودر نشاسته (گندم)\n‌\n🍰برای کرم👇🏻\n۲/۵ لیوان شیر\n۱ عدد تخم مرغ\n۲ ق غ آرد\n۲ ق غ پودر نشاسته\n۱ استکان شکر\n۱ پاکت وانیل\n۱ پاکت پودر شانتی\n‌\n🍰برای گاناش👇🏻\n۲۰۰ میلی لیتر خامه\n۲۰۰ گرم شکلات تلخ_شیری\n‌\n🍰طرز تهیه👇🏻\nابتدا کرم رو آماده کرده و می ذاریم خنک بشه. به غیر از پودر کرم شانتی و وانیل همه مواد رو مخلوط می کنیم و روی اجاق تا وقتی تغییر رنگ بده هم می زنیم کمی بعد از خنک شدن بقیه مواد رو اضافه کرده و ۵ دقیقه هم می زنیم.\nبرای پانداسپانیا سفیده و زرده ی تخم مرغ ها رو جدا می کنیم. نصف شکر رو به سفیده و نصفش رو هم به زرده اضافه کرده و با همزن با دور تند ابتدا سفیده تخم مرغ رو تا وقتی که مثل برف بشه هم می‌زنیم سپس تو یه ظرف دیگه زرده ها رو هم می زنیم. آب رو کم کم اضافه می کنیم تا وقتی که رنگش خوب باز بشه، بعد مواد خشک رو الک کرده و اضافه می‌کنیم. می تونیم یک پوست لیموی رنده شده رو اضافه کنیم. به این مواد قوام دارمون، سفیده ی تخم مرغ رو تو چند مرحله اضافه کرده و با کاردک از پایین به بالا هم می زنیم.\nبعد داخل سینی که کاغذ روغنی پهن شده می‌ریزیم و توی فر از قبل گرم شده با دمای ۱۷۰ درجه بالا پایین تنظیم شده حدودا ۱۸_۲۰ دقیقه کنترل شده می پزیم.\nبعد از اینکه از فر در آوردیم روی یک کاغذ روغنی دیگه برش می گردونیم و به صورت رول پیچیده و ۵ دقیقه صبر می کنیم سپس باز کرده و به ۸ قسمت مساوی برش می زنیم با یکم شیر خیسش می کنیم و کرم رو روش می‌ریزیم بعد یه تکه موز گذاشته و رول می کنیم. به دلخواه میتونه ساده باشه یا با شکلات تزیینش کنیم و سرو کنیم.\nبرای آماده کردن گاناش خامه رو داخل قابلمه کوچکی گرم کرده سپس از روی اجاق برداشته داخلش شکلات ها رو اضافه کرده و مدام هم می زنیم، شیرینی ها رو به دلخواه می تونیم تزیین کنیم.\nنوش جان😍🙈❤\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndyghz","title":"طرز تهیه پیراشکی توپی","video":"https://dl.rezim.ir/pirashktoopi.mp4","banner":"https://rezim.ir/wp-content/uploads/2022/03/d2cd631cf4438d248de5853fe9efd58b__charsoogh-1-1024x768.jpg","category":"شیرینی مدرن","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            فیلم طرز تهیه پیراشکی توپی\n\n\n\nمتن ویدئو طرز تهیه پیراشکی توپی\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndyhet","title":"طرز تهیه پیراشکی کِرمدار","banner":"https://rezim.ir/wp-content/uploads/2022/04/dc5ac59985ee4c5b7f7d94c102724c71__charsoogh-1.jpg","category":"شیرینی مدرن","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🔅پیراشکی کِرمدار 🔅\nآرد نان فانتزی (همه منظوره)دو پیمانه\nمایه خمیر فوری : یک ق چ سَر پُر\nنمک : یک دوم ق چ\nشکر : دو ق غ\nکره : به دمای محیط دو ق غ،۳۰ گرم\nتخم مرغ : یک عدد‌ کوچک\nشیر : به دمای محیط ،حدود سه چهارم پیمانه(دو ق غ کمتر یا بیشتر با توجه به جذب آرد)\nوانیل کمی\nکرمفیل شیری یا شکلاتی آماده (مارک گلنان پوراتوس)\n📝طرز تهیه: مایه خمیر و با شیر و شکر و مخلوط کنید و آرد و نمک و تخم مرغ و‌کمی وانیل و اضافه کنید و ورز دهید و کره رو اضافه کنید و نهایتا ۱۵ دقیقه ورز دهید تا یک خمیر نرم و یکدست داشته باشید اگر خمیرتون نرم نشد یک تا دو ق غ شیر اضافه کنید، اگر خیلی چسبنده بود نهایتا یک تا دو ق آرد اضافه کنید. خمیرو گرد کنید و داخل کاسه ی چرب با درپوش ۳۵ دقیقه استراحت دهید، سپس خمیرو تقسیم کنید و ازشون چانه های گرد کوچک بگیرید (حدودا ۸ چانه ۶۵ تا ۶۷ گرمی میشود) و روی کاغذ روغنی(جنس مرغوب) که برش دادید، در سینی بگذارید، و سطحشونو کمی چرب کنید و یک کیسه بکشید و یکساعت تا یکساعت و ربع استراحت دهید تا چانه ها دوبرابر و نیم شوند اگر دو برابر و نیم نشدن یک ربع بیشتر استراحت دهید، با کمک گوشه های کاغذ روغنی پیراشکی هارو آروم بردارید و در روغن داغ بندازید تا سرخ شوند و سپس روی دستمال آشپزخانه بگذارید تا روغن اضافه اش رو جذب کنه. بعد از سرخ شدن می تونید در شکر بغلتونید و سپس با قیف که سرش ماسوره ی ساده گذاشتید کرمفیل هارو داخل پیراشکی ها پایپ کنید.\n*کیفیت آرد و به اندازه ی کافی نرم و یکدست شدن خمیر در نتیجه ی نهایی تأثیر دارد.\n**قبل از خمیرگیری از سالم و تازه بودن مایه خمیرتون مطمئن باشید.\n***اگر کرمفیل آماده در دسترستون نبود می تونید با یک سرچ در گوگل دستورش رو پیدا کنید.\n****من پیراشکی هامو در شکر نغلتوندم ، می تونید فقط در شکر بغلتونید یا کرمفیل یا مارمالاد یا نوتلا به مقدار دلخواهتون داخلش پایپ کنید یا روی پیراشکی ها شکلات آب شده(بن ماری) بریزید، کاملا سلیقه ایه…\n***سرخ شدن هر طرف پیراشکی ها حدودا دو تا سه دقیقه زمان میبره\n****لطفا از پیمانه و قاشق های اندازه گیری استاندارد قنادی استفاده کنید.\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndyjag","title":"طرز تهیه پیراشکی لقمه ای","banner":"https://rezim.ir/wp-content/uploads/2022/04/002b61359eac9fa047dd1eb26e6756fc__charsoogh-1-819x1024.jpg","category":"شیرینی مدرن","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            سلام دوستاي عزيزم🥰\nامروز عصر اين پيراشكياي لقمه اي رو درست كردم و چون نتيجه خيلي خوب شد سرييييع يه عكس گرفتم و براتون پست كردم💪🏻🙃\n پیراشکی لقمه ای\nمواد لازم:\nآرد سفيد 5 پیمانه\nخمیر مایه فوری 1 قاشق سوپخوری\nشکر یک سوم پیمانه\nآب ولرم یک چهارم پیمانه\nشیر یک پیمانه\nتخم مرغ 2 عدد\nکره یک چهارم پیمانه\nنمک 1 پنس\nوانیل یک چهارم قاشق چایخوری\nطرز تهيه:ابتدا کره را در محیط آشپزخونه قرار می دهيم تا نرم بشه.بعد برای عمل آوردن خمیر مایه، یک قاشق غذاخوری از شکر رو توی آب ولرم حل می کنیم و بعد خمیر مایه رو روی آب می پاشیم و فقط یک دور هم می زنیم. سپس درجاي گرم قرار می دهيم تا عمل بیاد حجم خمیر مایه بايد دو برابر بشه و حالت پفکی پیدا كنه.خمير مايه نبايد بيشتر از ١٠ دقيقه بمونه وگرنه بوي ترشيدگي ميده به پيراشكي ها؛ حالا در ظرفي تخم مرغ ها رو با کره و سپس شکر رو همراه با وانیل، اضافه می کنیم.و بالاخره شیر ولرم رو اضافه می کنیم و همه مواد با همزن دستی خوب با هم مخلوط می کنیم تا با هم یکدست بشن.حالا خمیر مایه را اضافه كرده و حدوداً نصف پیمانه از آرد رو که با نمک مخلوط و قبلاً از الک رد کردیم، جدا می کنیم و آرد رو در دو مرحله به مواد اضافه می کنیم .\n.با یک قاشق چوبی مواد رو با هم مخلوط می کنیم و بقیه آرد رو به مواد اضافه می کنیم و خوب به هم می زنیم و تا جاییکه امکان داشته باشه آرد رو به خورد مواد می دیم.وقتی که خمیر کم کم منسجم شد و خودش رو گرفت، قاشق رو کنار می ذاریم و با دست شروع به ورز دادن می کنیم. اگر خمیر خیلی چسبنده بود و ورز دادن خمیر امکان نداشت، مقداري آرد به خمیر اضافه می کنیم فقط حواستون باشه آرد اضافی از کیفیت کار کم می کنه و ما پیراشکی لطیفی نخواهیم داشت. خمیر رو ورز می دیم برای 10 تا 15 دقیقه. حالا خمیر رو داخل یک کاسه که کمی اون رو به روغن آغشته کردیم قرار می دیم و روی اون را با پارچه می پوشونیم و در فر خاموش ميگذاريم تا حجمش دو برابر بشه. خمير در این مرحله باید بسیار لطیف و منعطف باشه.و بعد از اون چانه هایی به وزن تقریبی ٢٠ گرم جدا می کنیم .بعد از اینکه همه چانه ها رو جدا کردیم، مجدداً روی اون ها رو می پوشونیم و برای نیم ساعت بهشون استراحت می دیم. بعد از این مدت یکی یکی اون ها روی تخته باز می کنیم.حالا برای سرخ کردن پیراشکی ها یک تابه کوچک یا شیر جوش رو انتخاب می کنیم و مقدار کافی روغن می ریزیم و صبر می کنیم تا حسابی داغ بشه بعد خمیر ها رو یکی یکی داخل روغن سرخ می کنیم.موقع سرخ کردن شعله رو ملایم می کنیم و سپس روشون رو با شكلاتي كه بن ماري كرديم آغشته ميكنيم\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndykjw","title":"طرز تهیه ترافل","banner":"https://rezim.ir/wp-content/uploads/2022/04/5600f8cc12b3b376392d8d52b10c9ab9__charsoogh-1-819x1024.jpg","category":"شیرینی مدرن","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🍬مواد لازم ترافل👇🏻\n۳ بسته کیک کاکائو آماده ۲۰۰ گرم\n‌\n🍬برای گاناش👇🏻\n۱ پاکت خامه ۲۰۰ میلی لیتر\n۲ بسته شکلات تلخ ۸۰ گرم\nدر صورت تمایل مغز فندق یا گردو به مقدار دلخواه\n‌\n🍬برای روکش بیرون👇🏻\n۳ بسته شکلات تلخ\n‌\n🍬برای تزئین👇🏻\n۱ بسته شکلات سفید\n‌\n🍬طرز تهیه👇🏻\nخامه رو روی اجاق می ذاریم وقتی به نقطه جوش رسید زیر اجاق رو خاموش کرده و ۲ بسته شکلات رو داخلش می ریزیم و میذاریم ذوب بشه روی کیک های تو میکسر خرد شده گاناش رو اضافه کرده و ورز میدیم روی ظرفمون رو با سلفون می پوشونیم و حداقل نیم ساعت توی یخچال قرار می دیم. بعد از اینکه از یخچال در آوردیم توپک هایی به اندازه گردو گرد میکنیم بعد اینکه همشونو به این شکل گرد کردیم دوباره توی یخچال قرار می دیم نیم ساعت دیگه هم استراحت می دیم.\nدر این فاصله ۳ بسته شکلات تلخ رو به روش بن ماری ذوب می کنیم. سپس خلال دندان رو به ترافل مون فرو می کنیم و توی شکلاتی که ذوب کردیم سریع فرو کرده و در میاریم. لازم نیست کلش رو فرو کنیم تا نصفش به شکلات آغشته بشه کافیه.\nبرای تزئین یک بسته شکلات سفید رو به روش بن ماری ذوب می کنیم بعد شکلاتمون رو داخل کیسه فریزر می ریزیم و از یه گوشه اش خیلی کوچیک می بریم روی ترافل های آماده شده با حرکات سریع خط هایی ایجاد می کنیم. آماده ی سروه.\nنوش جان 🙈🍬🍫❣\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndylzc","title":"طرز تهیه دلمه کادایف","banner":"https://rezim.ir/wp-content/uploads/2022/04/73f91a1cb99ad58d91ab9b0f83361bea__charsoogh-1.jpg","category":"شیرینی مدرن","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            🍘مواد لازم دلمه کادایف👇🏻\nبرای شربت\n۳ لیوان شکر\n۲ لیوان آب\nنیم کیلو کادایف\nگردو درشت خرد شده\n‌\nشکر و آب را ۱۰ دقیقه می جوشانیم، چند قطره لیمو رو به شربتمون اضافه و یکم دیگه می جوشانیم.\nرشته کادایف رو مثل تو فیلم جدا کرده و توش گردو میذاریم و نه خیلی سفت و نه خیلی شل می بندیم.\n‌\n🍘‌برای ۶ عدد دلمه کادایف👇🏻\n۱ عدد تخم مرغ\n۱ ق م شکر\n۱ ق م ماست\n‌\nاین مواد رو توی بلندر خیلی کم مخلوط میکنیم( زیاد کف نکنه)\nبعد کادایف هارو تو این مواد میخیسونیم و تو روغنی که زیاد داغ نباشه سرخشون میکنیم\nبع اینکه سرخ شدن تو شربت سرد میندازیمشون و سریع برمیداریم.\nنوش جان😋❤\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndyndx","title":"طرز تهیه دونات شکلاتی","banner":"https://rezim.ir/wp-content/uploads/2022/04/a3f1a30223d957f5dec0e95c6086f3d3__charsoogh-1.jpg","category":"شیرینی مدرن","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            طرز تهیه دونات شکلاتی (روش 1)\nمن این دونات های کوچولو رو با دستور پیراشکی که در سایت گذاشتم درست کردم فقط با این تفاوت که خمیرو به جای اینکه تقسیم و چانه کنم پهن کردم به ضخامت (حدود ۱ سانت)و کاتر به شکل دونات زدم و گذاشتم استراحت کرد تا خوب حجم گرفت و سپس گذاشتم در فر برقی خیلی داغ با دمای ۲۴۰ درجه به مدت ۵ دقیقه تا رنگ گرفتند، چون این دونات ها خیلی کوچک هستند حتما باید فر به دما برسه و کاملا داغ داغ بشه و اصلا نباید مدت طولانی در فر بمونن چون خشک می شن، فقط وقتی فرو روشن می کنید که داغ بشه یک کاسه ی کوچک آب هم داخلش بگذارید. بعد از پخت دونات هارو در شکلات بن ماری بزنید.\n✅مواد لازم:\nآرد نان فانتزی (همه منظوره)دو پیمانه\nمایه خمیر فوری : یک ق چ سَر پُر\nنمک : یک دوم ق چ\nشکر : دو ق غ\nکره : به دمای محیط دو ق غ\nتخم مرغ : یک عدد‌ کوچک\nشیر : به دمای محیط ،حدود سه چهارم پیمانه\nوانیل کمی\n📝طرز تهیه: مایه خمیر و با شیر و شکر و مخلوط کنید و آرد و نمک و تخم مرغ و‌کمی وانیل و اضافه کنید و ورز دهید و کره رو اضافه کنید و نهایتا ۱۵ دقیقه ورز دهید تا یک خمیر نرم و یکدست داشته باشید اگر خمیرتون نرم نشد یک تا دو ق غ شیر اضافه کنید، اگر خیلی چسبنده بود نهایتا یک تا دو ق آرد اضافه کنید. خمیرو گرد کنید و داخل کاسه ی چرب با درپوش ۳۵ دقیقه استراحت دهید، سپس خمیرو روی سطح چرب پهن کنید و کاتر دونات بزنید، و روی کاغذ روغنی(جنس مرغوب) با فاصله در سینی فر یا در قالب دونات بگذارید ، و سطحشونو کمی چرب کنید و یک کیسه بکشید و یکساعت تا یکساعت و ربع استراحت دهید تا چانه ها دوبرابر و نیم شوند اگر دو برابر و نیم نشدن یک ربع بیشتر استراحت دهید، فرتون رو با دمای ۲۴۰ درجه داغ داغ کنید و سپس دونات هارو به مدت ۵ دقیقه در فر داغ بپزید. و بعد از پخت روشونو شکلات آب شده بریزید.\n*کیفیت آرد و سالم‌ و تازه بودن مایه خمیر و به اندازه ی کافی نرم و یکدست شدن خمیر در نتیجه ی نهایی تأثیر دارد.\nطرز تهیه دونات شکلاتی (روش 2)\n\n🍩مواد لازم👇🏻\n۲ عدد تخم مرغ\n۳ ق غ شکر\nکمی نمک\n۱ پاکت وانیل شکری\n۱ پاکت خمیر مایه خشک\n۱ استکان شیر ولرم\n۲/۵ لیوان آرد (اگه لازم باشه یکم دیگه اضافه کنین)\n۷۵ گرم کره\n🍩طرز تهیه👇🏻\nداخل ظرفی تخم مرغ، شیر، خمیر مایه، شکر و نمک رو اضافه کرده و خوب هم می‌زنیم سپس آرد و وانیل رو ریخته و خوب ورز می دیم. آرد اگه کم شد اضافه می کنیم سپس کره رو اضافه کرده و تا جذب خمیر بشه خوب ورز می دیم. خمیر باید به صورت صاف و یکدست باشه پس خوب ورز دادن خیلی مهمه سپس با سلفون روشو می بندیم و با یه پارچه روشو می پوشونیم و ۴۰ تا ۵۰ دقیقه اجازه می دیم عمل بیاد.\nخمیر عمل اومده رو جمع می کنیم و روی پیشخوان آرد پاشی شده قرار می دیم و به ضخامت انگشت کوچیک بازش می‌کنیم. مثل ویدئو قالب می زنیم خمیرهای باقی مونده رو دوباره جمع کرده و باز می کنیم و به همین شکل قالب می زنیم بعد روشون پارچه تمیزی کشیده و ۱۵ تا ۲۰ دقیقه استراحت می دیم بعد توی روغن فراوون پشت و رو سرخشون می کنیم می تونین پودر قند پاشیده و یا مثل من با شکلات و مواد تزیینی تزیین کنین.\nنوش جان💗🌸\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndyp5h","title":"طرز تهیه رول موز","banner":"https://rezim.ir/wp-content/uploads/2022/04/ce63cbbb938e525ab4e2aaab8587dbb2__charsoogh-1-1024x1024.jpg","category":"شیرینی مدرن","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) یک بسته بیسکویت پودر شده\n۲) ۵ عدد مز\n۳) خامه ml ۲۰۰\n4) ۱۶۰ گرم شکلات شیری یا کاکائویی\n🔺️برای کرمش :\n۱) ۴ لیوان شیر\n۲) ۴ ق.غ سر پر نشاسته\n۳) از یک لیوان یک بند انگشت کمتر پودر شکر\n۴) ۲ عدد زرده ی تخم مرغ\n۵) نوک ق.چ وانیل\n۶) یک بسته پودر خامه ی قنادی\n۷) یک قاشق کره ی نرم شده\n✔ طرز تهیه :\nظرف پریکس رو با روغن چرب کنید بیسکویت پودر شده رو روش بریزید و همه جا مساوی پخش کنید خامه رو گرم کنید ( نجوشونید ) شکلات رو داخلش آب کنید و مخلوط کنید و روی بیسکویتها بریزید و با دقت پخش کنید و داخل فریزر بزارید تا ببنده . برای کرمش به غیر از کره ، پودر خامه ی قنادی ( پودر کرم شانتی ) همه ی مواد رو داخل ظرفی ریخته و هم بزنید و روی اجاق بزارید و مدام هم بزنید بعد از اینکه قوام اومد از روی اجاق برداشته و روش سلفون بکشید و فرصت بدید تا خنک بشه و سپس داخل میکسر بریزید و کمی هم بزنید پودر کرم شانتی و کره رو اضافه کنید و با میکسر خوب هم بزنید روی پودر بیسکویت که خودش رو گرفته کرم رو بمالید و در یخچال کمی اجازه ی استراحت بدید مزها رو از وسط نصف کنید مواد داخل ظرف رو به ده قسمت تقسیم کنید مز رو داخلش قرار بدید و رل کنید و در ظرف سرو بچینید .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndyq7f","title":"طرز تهیه رولت خامه ای شکلاتی","category":"شیرینی مدرن","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) ۴ عدد تخم مرغ ( سفیده و زرده جدا از هم استفاده خواهد شد )\n۲) نصف لیوان چای خوری شکر\n۳) یک ق.م نشاسته\n۴) ۲ ق.غ شکر ( برای زرده های تخم مرغ )\n۵) نصف لیوان چای خوری شیر\n۶) نصف لیوان چای خوری روغن مایع\n۷) ۲ ق.غ کاکائو\n۸) آرد ۲ ق.غ\n۹) یک بسته وانیل ( نوک ق چ وانیل ایران\n۱۰) یک ق.چ بکینگ پودر\n✔ مواد لازم برای خامه :\n۱) یک لیوان شیر سرد\n۲) یک بسته خامه ی قنادی\n۳) یک ق.غ پودر شکر\n۴) ۲ لیوان پودر نارگیل\n✔ مواد روی شیرینی :\n۱) شکلات\n۲) پسته\n🔴 طرز تهیه :\nسفیده های تخم مرغ رو داخل ظرفی ریخته با همزن برقی هم میزنید وقتی در حال همزدن هستید داخلش شکر و نشاسته رو اضافه کنید تا حالت حباب بزنه هم بزنید . داخل ظرف دیگه زرده ی تخم مرغ و پودرشکر رو با همزن هم بزنید و تا شکر آب بشه ادامه بدید و سپس شیر ، روغن مایع ، کاکائو ، آرد ، وانیل ، بکینگ پودر رو اضافه کنید و هم بزنید سپس مایع سفیده ی تخم مرغ رو قاشق قاشق داخل مایع زرده ی تخم مرغ اضافه کنید آرام آرام هم بزنید داخل سینی فر کاغذ روغنی بندازید داخلش مایع کیک رو بریزید و با قاشق سطحش رو صاف کنید و همه جا همسطح باشه و در فر از قبل گرم شده در دمای ۱۸۰ درجه مدام کنترل کنید تا بپزه ( خیلی سریع میپزه دقت کنید ) . داخل ظرفی شیر ، خامه ی قنادی و پودرشکر رو اضافه کنید و با همزن برقی بزنید وقتی قوام پیدا کرد پودر نارگیل رو اضافه میکنید و هم میزنیم . کیک که پخت از فر دربیارید کمی صبر کنید و فرصت بدید کمی خنک بشه سپس دوباره روی کیک کاغذ روغنی بزارید و کیک رو برگردونید و حالا کاغذ روغنی که روی کیک هست رو آرام از کیک جدا کنید مخلوط خامه ی قنادی و پودر نارگیل رو که آماده کردید روی کیک بریزید و با کمک قاشق همه جای کیک پخش کنید و با کمک کاغذ روغنی کیک رو رل کنید و کیک که رل شد دورش سلفون بپیچید و داخل یخچال به مدت ۲ الی ۳ ساعت قرار بدید تا استراحت کنه بعد از دو ساعت از یخچال دربیارید و به عرض ۲ سانتی متر برش بدید . شکلات تخته ای رو به روش بنماری آب کنید و شیرینی ها رو داخل ظرف چیده و شکلات آب شده رو رویش بریزید و با پسته تزئین کنید .\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndyrys","title":"طرز تهیه شيريني كشمشي","banner":"https://rezim.ir/wp-content/uploads/2022/03/3281920afb863de5a584f9683e2c62e6__charsoogh-1-819x1024.jpg","category":"شیرینی مدرن","content":"\n\t\t\t\t\t\t\t\t\n\t            صبح زيباتون بخير\nامروز صبح وقتي از خواب بلند شدم با اين هواي دلچسب بهاري، تصميم گرفتم يه شيريني كشمشي با يه كم ابتكار درست كنم كه البته نتيجش بد هم نشد\nمواد لازم🍪\nآرد ١٥٠ گرم\nتخم مرغ ١ عدد\nپودر قند ١٢٠ گرم\nكره ٧٥ گرم\nشيره انگور ١ قاشق غذاخوري\nشكر قهوه اي ١ قاشق غذاخوري\nوانيل نصف قاشق چايخوري\nكشمش ٥٠ گرم\nطرز تهيه: ابتدا كره به دماي محيط رسيده را با پودر قند زده تا كرمي شود بعد شكر قهوه اي را اضافه كرده و دوباره بزنيد بعد از آن تخم مرغ را و خوب به هم بزنيد و بعد شيره و دوباره مخلوط كنيد بعد از آن وانيل و سپس آرد را اضافه كنيد و بعد كشمش كه در مقداري آرد غلطانده به مواد اصافه و اينجا فقط با ليسك مخلوط كنيد و بعد از مواد برداشته و كف سيني كه كاغذ روغني انداخته به اندازه هاي مساوي با قاشق برداشته و با فاصله از هم ميريزيد چون بعد از پخت پهن ميشه،و در آخر در فر از قبل گرم شده با حرارت ١٥٠ در طبقه وسط به مدت ١٢ دقيقه پخت ميديم ،فر من رو اين درجه جوابگوم هست شما هم طبق درجه فرتون درست كنيد😊👌🏻\n.نوش جان👌🏻😊\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndyt8r","title":"طرز تهیه شیرینی اکلر","banner":"https://rezim.ir/wp-content/uploads/2022/04/9d790aa82d783da7c7c3ebdca1fe5a48__charsoogh-1-855x1024.jpg","category":"شیرینی مدرن","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            طرز تهیه شیرینی اکلر (روش 1)\n🥖مواد لازم اکلر👇🏻\n🥖برای خمیر👇🏻\n۱ لیوان آب\n۱ لیوان آرد\n۱۰۰ گرم مارگارین\n۳ عدد تخم مرغ به دمای محیط رسیده\nمقداری نمک\n۱ ق م شکر\n🥖برای محلبی👇🏻\n۳/۵ لیوان شیر\n۱ استکان شکر\n۲ ق غ آرد\n۱ ق غ نشاسته\nنصف پاکت پودر کرم شانتی\n۱ عدد زرده تخم مرغ\n۱ ق غ مارگارین\nوانیل\n🥖برای روش👇🏻\n۲ بسته شکلات شیری\n🥖طرز تهیه👇🏻\nابتدا خامه رو آماده می کنیم. به غیر از پودر کرم شانتی بقیه مواد رو داخل قابلمه ریخته و می‌پزیم. محلبی پخته شده رو از روی اجاق برداشته بعد از اینکه ولرم شد نصف پودر کرم شانتی رو اضافه کرده و با همزن تا جایی که صاف و یکدست بشه هم می زنیم بعد می‌ذاریم خنک بشه.\nبرای خمیر مارگارین رو داخل قابلمه ریخته و ذوب می کنیم بعد بهش آب، شکر و نمک اضافه کرده و هم می زنیم وقتی خواست بجوشه آرد رو اضافه کرده و مثل حلوا تفتش می دیم بعد از اینکه صاف و یکدست شد می ذاریم خنک بشه و گهگاهی هم می زنیم.\nبه خمیر تخم مرغ ها رو یکی یکی اضافه کرده و با همزن خوب هم می زنیم. (اگه خیلی غلیظ باشه بهش یه دونه تخم مرغ دیگه هم می تونین اضافه کنین) خمیر رو داخل قیف می ریزیم و توی سینی کاغذ روغنی پهن شده با فاصله می‌ریزیم. کناره هاشو با روغن مایع درست می‌کنیم و توی فر با دمای ۱۷۰ درجه به مدت ۴۰ دقیقه می پزیم. تا وقتی خمیر بپزه در فر رو باز نمی کنیم پفش می خوابه. خمیر پخته شده باید به رنگ گندم در بیاد. سپس از فر در آورده و با چاقو به دو قسمت جدا کرده و کرم آماده شده رو وسطش می‌ریزیم و نصف دیگرش رو روش می ذاریم. روش رو به شکلاتی که به روش بن ماری ذوب کردیم آغشته کرده و توی بشقاب سرو قرار می دیم. باقی شکلات رو داخل قیف ریخته و روش طرح می زنیم.\nنوش جان🙈😍❤\nطرز تهیه شیرینی اکلر (روش 2)\nشیرینی اکلر (روش 2)\" width=\"1080\" height=\"1080\" srcset=\"https://rezim.ir/wp-content/uploads/2022/04/262202622_610087493642064_797336327693839238_n-1.jpg 1080w, https://rezim.ir/wp-content/uploads/2022/04/262202622_610087493642064_797336327693839238_n-1-300x300.jpg 300w, https://rezim.ir/wp-content/uploads/2022/04/262202622_610087493642064_797336327693839238_n-1-1024x1024.jpg 1024w, https://rezim.ir/wp-content/uploads/2022/04/262202622_610087493642064_797336327693839238_n-1-150x150.jpg 150w, https://rezim.ir/wp-content/uploads/2022/04/262202622_610087493642064_797336327693839238_n-1-768x768.jpg 768w, https://rezim.ir/wp-content/uploads/2022/04/262202622_610087493642064_797336327693839238_n-1-600x600.jpg 600w, https://rezim.ir/wp-content/uploads/2022/04/262202622_610087493642064_797336327693839238_n-1-100x100.jpg 100w\" sizes=\"(max-width: 1080px) 100vw, 1080px\" />\n‌\n🌰مواد لازم👇🏻\n🌰برای خمیر👇🏻\n۱ لیوان آب\n۱/۵ لیوان آرد\n۱۰۰ گرم کره\n۱ پاکت وانیل شکری\nمقدار کمی نمک\n۴ عدد تخم مرغ بزرگ\n‌\n🌰برای خامه👇🏻\n۵۰۰ میلی لیتر شیر\n۱/۵ ق غ سرپر آرد\n۲ ق غ سرپر نشاسته\nنصف استکان شکر\n۱ عدد زرده تخم مرغ\n۵۰ گرم کره\n۱ پاکت کرم شانتی\n‌\n🌰برای روش👇🏻\n۱۵۰ گرم شکلات بن ماری شده\n۵۰ گرم شکلات سفید برای تزئین\n‌\n🌰طرز تهیه👇🏻\nبرای خمیر آب و کره رو داخل قابلمه ریخته و کمی نمک اضافه می کنیم وقتی کره ذوب بشه آرد رو اضافه کرده و خوب هم می زنیم و می‌پزیم خمیر قوام اومده رو از روی اجاق برداشته و ۱۰ دقیقه می ذاریم خنک بشه. به خمیرمون ۴ تا تخم مرغ رو یکی یکی اضافه می‌کنیم و به خورد خمیر می دیم بعد از اینکه خمیر رو آماده کردیم داخل قیف ریخته و توی سینی کاغذ روغنی پهن شده به صورت نوارهایی می‌ریزیم بعد از اتمام انگشتمون رو با آب خیس کرده و کناره هاشو صاف می کنیم.\nمن با این اندازه ها ۲۴ عدد اکلر بزرگ درست کردم خمیر رو توی فر از قبل گرم شده با دمای ۱۶۰ درجه به مدت ۴۰ دقیقه می پزیم تا وقتی که خوب بپزه و خشک بشه در فر رو اصلا باز نمی‌کنیم.\nبرای خامه داخل قابلمه شیر، شکر، نشاسته، آرد و زرده تخم مرغ رو اضافه می کنیم و هم می‌زنیم و می پزیم. وقتی روش حباب حباب شد از روی اجاق برداشته و کره و وانیل رو بهش اضافه کرده و هم می زنیم. ۱۰ دقیقه می‌ذاریم خنک بشه سپس ۱ پاکت کرم شانتی رو اضافه کرده و با همزن هم می زنیم. خامه رو داخل قیف می ریزیم. اکلر رو با چاقو نصف می‌کنیم داخلش خامه رو پر می‌کنیم و به شکلات بن ماری شده آغشته می کنیم روی سیم یا روی کاغذ روغنی می ذاریم.\n۵۰ گرم شکلات سفید رو ذوب کرده و داخل کیسه فریزر گذاشته و یک گوشَش رو بریده و روی اکلر ها می ریزیم برای اینکه خنک بشه تو جای خنک می ذاریم.\nنوش جان🥰😍❤\n‌\n‌\n💥‌نکته👇🏻\nاگه تخم مرغ ها کوچیک باشه ۵ عدد استفاده می کنیم.\n‌‌اندازه لیوان ۲۰۰ میلی لیتر\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndyvgn","title":"طرز تهیه شیرینی انجیر","banner":"https://rezim.ir/wp-content/uploads/2022/04/4dd22a00799ab167719169ce00167aac__charsoogh-1-1024x1024.jpg","category":"شیرینی مدرن","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🌰مواد لازم شیرینی انجیر👇🏻\n🌰برای خمیر👇🏻\n۲۰۰ گرم کره\n۱ استکان روغن مایع\nنصف استکان شکر\n۱ ق غ ماست\n۱ پاکت وانیل شکری\n۳_۴ لیوان آرد\n۱ ق چ بکینگ پودر\n‌\n🌰برای داخلش👇🏻\n۸_۹ عدد انجیر خشک\n۱ استکان گردوی خرد شده\n۳ ق غ شکر\n۱ لیوان آب\n‌\n🌰برای روش👇🏻\nپودر قند\n‌\n🌰طرز تهیه👇🏻\nبرای مواد داخل شیرینی انجیر ها رو کوچیک خرد می کنیم. تو یه تابه همه مواد داخلش رو می ریزیم و می پزیم بعد از پخت برای اینکه خنک بشه کنار می ذاریم.\nبرای خمیر تو یه ظرفی به غیر از آرد و بکینگ پودر همه مواد لازم رو اضافه کرده و هم می زنیم سپس بکینگ پودر رو اضافه کرده و دوباره هم می زنیم و در آخر آرد رو آروم آروم اضافه کرده و ورز می دیم و یه خمیر درست می کنیم.\nاز خمیر مون تکه هایی به اندازه گردو جدا می کنیم و با کمک سلفون خمیر رو باز کرده و توش از مواد انجیر می ریزیم بعد سلفون رو از چهار طرفش بسته و به شکل انجیر در میاریم. تا زمانی که خمیر تموم بشه این کار رو ادامه می دیم. شیرینی ها رو توی سینی کاغذ روغنی پهن شده می چینیم سپس توی فر از قبل گرم شده با دمای ۱۸۰ درجه به مدت ۲۰ تا ۲۵ دقیقه می پزیم.\nبعد از پخت روش پودر قند می پاشیم بعد اینکه کمی خنک شد سرو می کنیم.\nنوش جان 🌰🙈❤\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndywss","title":"طرز تهیه شیرینی پسته","banner":"https://rezim.ir/wp-content/uploads/2022/04/1a2e275fb0f885233c650092daad8272__charsoogh-1-1024x1024.jpg","category":"شیرینی مدرن","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🌰مواد لازم شیرینی پسته👇🏻\n۱۲۵ گرم کره نرم شده\n۱ استکان ماست (اندازه استکان ۱۲۵ میلی لیتر)\n۱ استکان روغن مایع\n۱ لیوان ایرمیک (اندازه لیوان ۲۵۰ میلی لیتر)\n۱ عدد تخم مرغ\n۱ ق غ سرکه\n۱ پاکت وانیل شکری\nنصف پاکت بکینگ پودر\n۲ ق غ پودر پسته\n۳/۵ لیوان آرد (با دقت و کنترل شده اضافه کنین تا خمیر نرم باشه اگه خمیر سفت باشه خیلی ترک بر میداره)\n‌\n🌰برای شربت👇🏻\n۳ لیوان شکر (۲۵۰ میلی لیتر)\n۳/۵ لیوان لیوان آب\n۱ قاچ لیمو\n‌\n🌰طرز تهیه👇🏻\nابتدا کره نرم شده، روغن مایع، تخم مرغ، ایرمیک، ماست، بکینگ پودر، وانیل، سرکه و پودر پسته رو توی ظرفی اضافه کرده و خوب هم می زنیم بعد آرد رو اضافه کرده و یه خمیر نرمی که به دست نچسبه درست می کنیم.\nخمیر رو به صورت تکه هایی به اندازه گردو جدا کرده و با دستمون گرد می کنیم و توی قالبمون فشار می دیم قالب رو برش می گردونیم و خمیر داخلش رو در میاریم قسمتهای کنارشو کمی جمع کرده و توی سینی فری که کاغذ روغنی پهن شده می‌چینیم.\nاگه بخواین می تونین داخلش یکم دیگه از پودر پسته بزارین.\nتوی فر از قبل گرم شده با دمای ۱۸۰ درجه تا وقتی که روش طلایی بشه می پزیم.\nبرای شربت توی قابلمه ای شکر و آب و ۱ قاچ لیمو رو ریخته و تقریباً ۱۳ تا ۱۵ دقیقه می جوشونیم بعد شربت رو می ذاریم خنک بشه شیرینی پخته شده رو از فر در آورده و ۲ دقیقه صبر می کنیم بعد شربت ولرم شده رو روش می‌ریزیم بعد از ۱۵ دقیقه شیرینی رو برش می گردونیم تا شربت خوب جذب شیرینی بشه بعد از خنک شدن سرو می کنیم.\nنوش جان 😍❤🙈🌰\n‌\n‌\n💥نکته👇🏻\nاگه قالب نداشته باشین با آبلیمو گیر هم میتونین شکل بدین.\nبا این اندازه ها ۳۰ عدد شیرینی درمیاد.\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndyyk2","title":"طرز تهیه شیرینی روانی ترکیه ای","category":"شیرینی مدرن","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) ۴ عدد تخم مرغ\n۲) یک لیوان پودرشکر\n۳) یک لیوان روغن مایع\n۴) یک لیوان ماست\n۵) ۲/۵ لیوان آرد سمولینا\n۶) نوک ق.چ وانیل\n۷) یک ق.م بکینگ پودر\n✔ برای رویش :\n۱) ۳/۵ لیوان پودرشکر\n۲) ۴ لیوان آب\n۳) ۲_۳ قطره آبلیمو\n✔ طرز تهیه :\nابتدا در یک ظرف تخم مرغها و پودرشکر رو بریزید و هم بزنید تا به حالت یک کرم دربیاد سپس مابقی مواد رو اضافه کنید و به کمک لیسک هم بزنید روی مواد رو بپوشانید و در یخچال دو ساعت فرصت استراحت بدید و در این دو ساعت هم هر چند وقت یکبار هم بزنید مواد که استراحت کردند داخل ظرف مناسب بریزید اگر نازک دوست دارید داخل ظرف پهن تر بریزید و اگر کلفت دوست دارید در ظرف کوچکتر بریزید ظرف رو هم چرب کنید و داخل ظرف بطوریکه همه جا یک اندازه باشه پهن کنید در فر از قبل گرم شده دمای ۱۷۰ درجه قرار بدید تا بپزه تا شیرینی میپزه شربتش رو آماده کنید هم شربت هم شیرینی هر دو باید داغ باشه داخل قابلمه ای شکر و آب رو بریزید وقتی جوش اومد آبلیمو رو اضافه کنید و شعله رو کم کنید و ۱۵ دقیقه اجازه میدید بپزه شیرینی رو که از فر درآوردید و داغ هست شربت رو داغ بریزیدکمی که از داغی افتاد در یخچال اجازه ی استراحت بدید و سپس سرو کنید .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndyzxt","title":"طرز تهیه شیرینی سوسام","banner":"https://rezim.ir/wp-content/uploads/2022/04/5078bd446fd3fc44b898d38502f5b006__charsoogh-1-1024x1024.jpg","category":"شیرینی مدرن","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) ۲۲ گرم خمیر مایه\n۲) یک لیوان چایخوری آب ولرم ( که تقریبا به سمت داغی بره ولی خیلی داغ نباشه )\n۳) یک ق.غ شکر\n⬅️ اینها رو داخل ظرفی با هم مخلوط کنید ۵ الی ۱۰ دقیقه صبر کنید تا مایه عمل بیاد\n………………………………………….\n۱) ۱۲۵ گرم کره ی به دمای اتاق رسیده ۲) نصف لیوان چایخوری روغن مایع\n۳) یک لیوان چایخوری پودرنارگیل\n۴) یک لیوان چایخوری شکر\n۵) یک عدد رنده ی پوست لیمو\n۶) یک ق.چ پودر بکینگ پودر\n۷) ۵ لیوان آرد ( کم کم اضافه کنید )\n۸) ۳ عدد تخم مرغ ( دو زرده ی تخم مرغ برای روش استفاده میشه مابقی داخل خمیر )\n۹) یک کاسه کنجد\n۱۰) ۵ گرم وانیل\n۱۱) به اندازه ی میانه ی دو انگشت نمک\n✔ مواد شربت :\n۱) ۲ لیوان شکر\n۲) دو لیوان و نیم آب\nمقدار لیوان = ۲۰۰ ml\nمقدار لیوان چایخوری = ۱۲۵ ml\n✔ طرز تهیه :\nمواد خمیر رو با هم مخلوط کنید ورز بدید تا یک خمیر نرمی درست بشه سپس گوله هایی از خمیر بردارید شکل بدید داخل سینی کاغذ روغنی بندازید خمیرها رو داخلش بچینید روش رو بپوشانید ۲۰ دقیقه اجازه بدید تا استراحت کنه سپس روش زرده ی تخم مرغ بمالید به کنجد آغشته کنید در فر از قبل گرم شده دمای ۲۰۰ درجه بپزید در این فاصله شربت رو روی اجاق درست کنید هر دو باید داغ باشه\nبا این اندازه دوتا سینی شیرینی درست میشه اما مقدار شربت برای یک سینی هست میتونید سینی دوم رو بعد از خنک شدن داخل فریزر بزارید یا اینکه اگه میخواید استفاده کنید مقدار شربت رو دو برابر کنید\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndz2ge","title":"طرز تهیه شیرینی صدفی","banner":"https://rezim.ir/wp-content/uploads/2022/04/277112fab09d97471e67ce3b57f8b0c5__charsoogh-1-819x1024.jpg","category":"شیرینی مدرن","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🥟مواد لازم شیرینی صدفی👇🏻\n۱ استکان روغن مایع (اندازه استکان ۱۲۵ میلی لیتر)\n۱ استکان آب\n۱ استکان شیر\n۱ عدد تخم مرغ\n۱ ق غ سرکه\n۱ پاکت بکینگ پودر\n۴ لیوان آرد (کنترل شده بریزید)\n‌\nبرای روش 👇🏻\n۱۰۰ گرم کره\nنصف استکان روغن مایع\n‌\nبرای داخلش👇🏻\n۱ کاسه گردوی خرد شده\nبرای شربت👇🏻\n۳/۵ لیوان شکر (اندازه لیوان ۲۰۰ میلی لیتر)\n۴ لیوان آب\n۱ برش لیمو\n‌\n🥟طرز تهیه👇🏻\nابتدا شربت مون رو آماده می کنیم. توی قابلمه مناسبی شکر و آب و برش لیمو رو ریخته و روی اجاق بعد از جوشیدن با شعله متوسط به مدت ۱۵ دقیقه جوشونده و کنار می ذاریم تا خنک بشه.\nبرای خمیر به غیر از آرد همه مواد رو داخل ظرف مناسبی ریخته و خوب هم می زنیم سپس آروم آروم آرد رو اضافه کرده و خمیر مون رو ورز می دیم و یه خمیر نرمی بدست میاریم. خمیرمون رو به ۹ قسمت مساوی جدا کرده به اندازه بشقاب شیرینی با نشاسته خمیرمون رو یکی یکی باز کرده روی هم می چینیم و با وردنه خمیرمون رو تا جایی که بزرگ بشه بازش می‌کنیم اگه ممکنه به شکل مستطیل باز می‌کنیم سپس به شکل رول محکم می پیچیم. خمیر مون رو به عرض یک انگشت برش می‌زنیم و قسمت های برش زده رو کمی به شکل بیضی باز می‌کنیم و داخلش گردوی خرد شده گذاشته و می‌بندیم و توی سینی مون قرار میدیم.\nبرای روش کره رو داخل تابه ای ریخته و روی اجاق ذوب می کنیم سپس روغن مایع اضافه کرده و از روی اجاق برمی داریم کف روشو با یه قاشق برداشته و روی شیرینی مون می ریزیم توی فر با دمای ۱۷۰ درجه تا وقتی که روش طلایی بشه می پزیم بعد از این که شیرینی مون رو از فر در آوردیم و گرمای اولیه اش رو از دست داد شربت خنک رو روش می ریزیم و ۳ تا ۴ ساعت استراحت داده سپس روش پودر پسته می‌پاشیم و سرو می کنیم.\nنوش جان🤩🥰🥟\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndz3fo","title":"طرز تهیه شیرینی کشکول ترکیه","category":"شیرینی مدرن","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            ✔ مواد مورد نیاز :\n۱) یک لیتر شیر\n۲) ۱/۲ لیوان پودر شکر\n۳) یک لیوان چایخوری پودر بادام\n۴) ۳ ق.غ آرد برنج\nبرای روش :\n۱) ۱۲ عدد بادام\n۲) پودر پسته یک ق.غ\n✔ طرز تهیه :\nپودر شکر ، آرد برنج و پودر بادام رو داخل ظرف بزرگی بریزید شیر رو اضافه کنید با کمک همزن تمام مواد رو با هم مخلوط کنید بطوریکه یکدست بشه روی شعله ی ملایمی بزارید و مدام هم بزنید تا کمی قوام پیدا کنه و نزدیک ۱۵ الی ۲۰ دقیقه بپزید وقتی قوام پیدا کرد از روی اجاق بردارید و توجه داشته باشید کشکول مثل محلبی خیلی قوام پیدا نمیکنه سپس داخل ظرف سرو بریزید اجازه بدید کمی از داغی بیفته سپس داخل یخچال قرار بدید قبل از سرو روش رو با بادام و پودر پسته تزئین کنید .\nنوش جان 😋\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndz5u3","title":"طرز تهیه شیرینی گردویی","banner":"https://rezim.ir/wp-content/uploads/2022/04/c78f97617e3d64bf70d03ad8283529cb__charsoogh-1-1024x1024.jpg","category":"شیرینی مدرن","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🍪مواد لازم شیرینی گردویی👇🏻\n۲۵۰ گرم کره به دمای محیط رسیده\n۳ ق غ ماست\n۱ ق چ بکینگ پودر\n۳ لیوان آرد (اندازه لیوان ۲۵۰ میلی لیتر)\n‌\n🍪برای مواد داخلش👇🏻\n۲۵۰ گرم گردوی ریز خرد شده\n۱ ق چ دارچین\n۱ لیوان شکر\n۲ عدد سفیده تخم مرغ (زرده برای رومالی شیرینی)\n‌\n🍪طرز تهیه👇🏻\nابتدا مواد خمیر رو داخل یه ظرف بزرگی ریخته و ورز می دیم تا به نرمی لاله گوش برسه و خمیر نرمی که به دست نچسبه به دست میاریم.\nبرای مواد داخلش گردوها رو با میکسر خرد کرده و داخل ظرف می ریزیم و توش دارچین شکر و سفیده تخم مرغ رو اضافه کرده و خوب هم می‌زنیم خمیر رو روی پیشخوان آرد پاشی شده قرار می دیم و با وردنه به شکل گرد بازش می کنیم. بزرگ باز می کنیم نه خیلی کلفت و نه باریک باشه روش مواد داخلی رو هر طرفش تا جایی که بشه می ریزیم و به شکل رول می‌پیچیم طول خمیر رول شده مون هم اندازه وردنه باشه بعد کمی روش رو فشار می‌دیم و صاف می کنیم و با کمک چاقو به شکل مثلث برش می‌زنیم بعد توی سینی کاغذ روغنی پهن شده می‌چینیم و روش زرده تخم‌مرغ می مالیم و توی فر از قبل گرم شده با دمای ۱۸۰ درجه تا وقتی که روش طلایی بشه می پزیم بعد از اینکه خنک شد سرو می کنیم.\nنوش جان🍪😍❤\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndz6vo","title":"طرز تهیه شیرینی مارمالادی","banner":"https://rezim.ir/wp-content/uploads/2022/04/1fa3a691d302a2f836e33636cd4a1892__charsoogh-1-1024x1024.jpg","category":"شیرینی مدرن","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🥥مواد لازم شیرینی مارمالادی👇🏻\n۲۵۰ گرم کره\nنصف لیوان روغن مایع\n۱ لیوان پودر قند\n۱ لیوان نشاسته\n۲/۵_۳ لیوان آرد (کنترل شده بریزید)\n‌\n🥥مواد دیگه👇🏻\n۲_۳ ق غ مارمالاد توت فرنگی\n۲_۳ ق غ پودر نارگیل\n‌\n🥥طرز تهیه👇🏻\nابتدا با مواد خمیر، خمیری که به دست نچسبه و نرم باشه ورز می دیم سپس چونه هایی به اندازه گردو جدا کرده و داخل سینی که کاغذ روغنی پهن شده می چینیم (با این اندازه دو سینی درست میشه) یه سینیش رو با چنگال فشرده کرده و شکل می دیم بعد داخل فر از قبل گرم شده با دمای ۱۸۰ درجه قبل از این که روش سرخ بشه می پزیم. از فر در آورده و دوتا از شیرینی ها رو برداشته و وسطش به اندازه یک قاشق چایخوری از مارمالاد یا مربا می‌ریزیم و شیرینی دیگه رو روش می ذاریم بعد به پودر نارگیل آغشته می کنیم و کمی استراحت داده و داخل ظرفی که هوا نکشه نگه می داریم.\nنوش جان😍❤🥥\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndz9an","title":"طرز تهیه شیرینی ماه","banner":"https://rezim.ir/wp-content/uploads/2022/04/a6d17b20a64c1d19e590b5c3b76f1d62__charsoogh-1-831x1024.jpg","category":"شیرینی مدرن","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🌙مواد لازم شیرینی ماه👇🏻\n۱۲۵ گرم کره ترجیحا مارگارین به دمای محیط رسیده\n۱ عدد تخم مرغ (زرده برای روش)\n۱ استکان پودر قند\n۱ استکان ایرمیک\n۱ استکان گردوی ریز خرد شده\nپوست ۱ عدد پرتقال رنده شده\n۱ پاکت بکینگ پودر\nآرد به میزان لازم (تقریبا ۲ لیوان)\n🌙برای شربت👇🏻\n۳ لیوان شکر\n۳ لیوان آب\nنصف استکان آب پرتقال\n🌙طرز تهیه👇🏻\nابتدا شربت شیرینی مون رو آماده کرده و می ذاریم خنک بشه (شیرینی گرم، شربت خنک میشه) برای شربت آب و شکر رو داخل قابلمه ای ریخته و تا وقتی که به جوش بیاد هم می زنیم وقتی شروع به جوشیدن کرد بهش نصف استکان آب پرتقال اضافه می کنیم بعد اینکه ۴_۵ دقیقه جوشید شعله رو خاموش می کنیم.\nبرای خمیر به غیر از آرد همه ی مواد مورد نیاز رو مخلوط کرده و آرد رو کنترل شده می ریزیم و یه خمیر نرم به دست میاریم. خمیر رو به دو قسمت تقسیم می‌کنیم هر تیکه رو بین دو کاغذ روغنی به صورتی که باریک نباشه باز می کنیم سپس با یه استکان کوچیک از خمیر تیکه هایی به شکل ماه در میاریم و توی سینی فر می‌چینیم. بقیه خمیر رو هم به همین شکل آماده می‌کنیم. روشون زرده تخم مرغ می مالیم و توی فر از قبل گرم شده با دمای ۱۸۰ درجه تا وقتی که روشون طلایی بشه می پزیم. شیرینی ها رو که از فر درآوردیم بعد از این که گرمای اولیه اش رو از دست داد شربت خنک شده رو روش می‌ریزیم بعد از اینکه شربت رو جذب کرد می تونیم سرو کنیم یک روز بعد هم خیلی لذیذ میشه.\nنوش جان🌙🌝🌚\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndzach","title":"طرز تهیه شیرینی میکادو","category":"شیرینی مدرن","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            مواد لازم شیرینی میکادو :\nنان میکادو ۶-۷ ورق\nآرد نخودچی ۱/۳ لیوان\nآرد سفید قنادی ۲ لیوان\nپودر قند الک شده ۱/۵ لیوان\nپودر کاکائو ۴ قاشق غذاخوری\nمخلوط روغن جامد و کره مارگارین ۱ لیوان\nروغن مایع ۱/۵ لیوان\nپودر هل ۱/۲ قاشق چایخوری\nبرای تزیین:\nشکلات قهوه ای به اضافه روغن مایع\nشکلات سفید به اضافه روغن مایع\n.\nطرز تهیه:\n۱/ابتدا آرد سفید الک شده را ۲۰ دقیقه تفت دهید\n۲/سپس ارد نخودچی الک شده را به آرد سفید اضافه کنید و دوباره ۳۰ دقیقه تفت دهید تا کاملا بوی خامی ارد ها از بین برود\n۳/بعد آردها را از روی گاز بردارید\n۴/ هر دو آرد را دوباره الک کنید و به تابه برگردانید.\n۵/پودر قند الک شده+پودر هل+پودرکاکائوی الک شده را به آرد اضافه کنید\n۶/سپس مخلوط روغن جامد و کره را اضافه کنید\n۷/ حالا تابه را روی گاز گذاشته و همه مواد را با هم مخلوط میکنیم\n۸/بعد از مخلوظ شدن مواد کم کم روغن مایع را اضافه میکنیم تا به علظت کشدار و غلیظ برسیم\n۹/گاز را خاموش کرده و اجازه میدهیم حدودا ۲۰ دقیقه استراحت کند تا زمانی که دست را نسوزاند ولی ولرم باشد(❌نکته : این مرحله در کار نهایی بسیار مهمه پس دقت کنید دست رو نسوزونه ولی ولرم باشه،اگر مواد داغ باشه نان را خمیر میکنه و اگر سرد باشه لایه ها به هم نمیچسبه)\n۱۰/ نان میکادو را روی میز کار قرار دهید\n۱۱/از مواد ولرم یک لایه بریزید و با کاردک یا پشت کارد آشپزخانه سحطش را به آرامی صاف کنید(مواد نباید اون قدر کم یا اون قدر زیاد باشه)\n۱۲/ و دوباره یک لایه ورق میکادو و دوباره مواد اگر در حین کار موادتون سرد شد حتما مقداری گرم کنید تا ولرم بشه و دست رو نسوزونه و بعد دوباره بکشید\n۱۳/این مراحل را تا ۶-۷ ورق ادامه بدید\n۱۴/لایه انتهایی فقط ورق میکادوی خالی هست\n۱۵/روی کار یک کیسه فریزر بندازید یک تخته آشپزخانه قرار دهید و یک کتری پر از آب تا مواد کاملا باهم پرس شوند (حداقل به مدت ۳ ساعت،بیشتر باشه بهتر)\n۱۶/ بعد از اینکه کاملا ورقه ها با هم کیپ شد روی کار شکلات قهوه ای بن ماری ریخته و با شکلات سفید طرح بدید(❌نکته:حتما به شکلات ها روغن مایع اضافه کنید تا در هنگام طرح و برش شکلات ها نشکنه)\n۱۷/بعد از گرفتن شکلات ها با خط کش یا چشمی برش بزنید و و سرو کنید.\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndzbpa","title":"طرز تهیه قورابیه فندقی","banner":"https://rezim.ir/wp-content/uploads/2022/04/4ebf59dde02574157d38c57a08541db0__charsoogh-1-819x1024.jpg","category":"شیرینی مدرن","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🌰مواد لازم قورابیه فندقی👇🏻\n۲۵۰ گرم کره\n۱ استکان روغن مایع\n۱ عدد زرده تخم مرغ\n۱ لیوان نشاسته\nنصف لیوان شکر\nنصف لیوان پودر قند\n۱ پاکت وانیل شکری\n۱ پاکت بکینگ پودر ترکیه\n۲/۵ لیوان آرد (توصیه می کنم کنترل شده بریزید قوامشو تو فیلم می تونید ببینید)\n‌\n🌰برای بیرونش👇🏻\nسفیده تخم مرغ\nفندق خرد شده\n‌\n🌰طرز تهیه👇🏻\nابتدا داخل ظرفی شکر و پودر قند و کره رو داخل ظرفی ریخته و ورز می دیم سپس روغن مایع، زرده تخم مرغ و نشاسته رو اضافه کرده و دوباره ورز می دیم. در نهایت آروم آروم آرد، بکینگ پودر و وانیل رو اضافه کرده و یه خمیر نرم به دست میاریم از خمیر تکه هایی به اندازه گردو جدا کرده و وسطش رو با دست گود می کنیم (با کمک دست و یا هر چیز دیگه).\nاول توی سفیده تخم مرغ سپس توی فندق خرد شده آغشته می کنیم و داخل سینی قرار می دیم.\nتوی فر از قبل گرم شده با دمای ۱۷۰ درجه می پزیم. می تونیم وسطش سس شکلاتی بریزیم و یا از شکلاتی که به روش بن ماری ذوب شده استفاده کنیم.\nنوش جان 🌰🙈💫💖\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndzco1","title":"طرز تهیه کروسان","banner":"https://rezim.ir/wp-content/uploads/2022/04/60786125d5c5525595b6062461c4371b__charsoogh-1-1024x1024.jpg","category":"شیرینی مدرن","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🥐مواد لازم کروسان فندقی گردویی👇🏻\n🥐برای خمیر👇🏻\n۱ استکان کره (۱۲۵ گرم)\n۱ استکان شیر ولرم\n۱ عدد تخم مرغ\n۲ ق غ شکر\n۱ پاکت خمیر مایه خشک\n۱ پاکت وانیل شکری\n۶ استکان آرد\nمقدار کمی نمک\n‌‌\n🥐برای داخلش👇🏻\nکرم لوتوس برای رومالی خمیر\n۱ استکان فندق\n۱ استکان گردو\nنصف استکان پسته\nنصف استکان شکر\n۱ ق غ دارچین\n‌‌\n🥐طرز تهیه 👇🏻\nابتدا داخل ظرفی کره ذوب شده، شیر ولرم، شکر، خمیر مایه، تخم مرغ و نمک رو می ریزیم و خوب هم می زنیم. بعد آرد رو آروم آروم اضافه کرده و یه خمیر نرمی ورز می دیم سپس روشو می پوشونیم و نیم ساعت استراحت می‌دیم تا عمل بیاد.\nفندق، گردو، پسته، شکر و دارچین رو توی خرد کن می ریزیم و خرد می کنیم.\nاز خمیر عمل اومده ۴ تا چونه درست می کنیم چونه ها رو گرد کرده و تقریباً ۳۵ تا ۴۰ سانتی متر بازشون می کنیم و کرم لوتوس رو روشون می مالیم سپس ۲ تا ۳ قاشق غذاخوری از مواد فندقی همه جاش می پاشیم بعد برش زده و رول می کنیم و توی سینی کاغذ روغنی پهن شده می چینیم.\nداخل فر از قبل گرم شده با دمای ۱۷۰ درجه به مدت ۲۵ تا ۳۰ دقیقه می پزیم کمی بعد از خنک شدن روشون رو با پودر قند تزیین می کنیم.\nنوش جان🥰🥐❤\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndzepd","title":"طرز تهیه کورابیه","banner":"https://rezim.ir/wp-content/uploads/2022/04/2e1f7fedbf5f3dd194beb91e13d6d1d6__charsoogh-1-834x1024.jpg","category":"شیرینی مدرن","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🧁مواد لازم کورابیه👇🏻\n🧁برای خمیر👇🏻\n۱۵۰ گرم کره سرد\n۲ عدد زرده تخم مرغ (سفیده برای روش)\n۱ استکان پودر قند\n۱ استکان نشاسته\nآرد به میزان لازم (باید به خمیری باشه که به دست نچسبه)\n‌\n🧁برای روش👇🏻\n۲ عدد سفیده تخم مرغ\n۱ استکان شکر\n۳ استکان فندق (فندق خام آسیاب شده)\n۱ ق چ پودر کاکائو\n۲ ق غ پودر نارگیل (به دلخواه)\n‌\n🧁طرز تهیه👇🏻\nابتدا خمیرمون رو ورز می دیم بعد توی یخچال گذاشته و نیم ساعت استراحت می دیم.\nبرای روش دوتا سفیده تخم مرغ رو با پودر قند تا وقتی که به قوام مرنگ برسه هم می زنیم. اول ۲ استکان آرد فندق، پودر کاکائو و پودر نارگیل رو اضافه کرده و هم می‌زنیم. اگه نرم شد آرد فندق اضافه می کنیم تا غلیظ بشه من ۳ استکان آرد فندق استفاده کردم. غلظت به اندازه تخم مرغ هم بستگی داره. از موادمون توی قیف ریخته و داخل یخچال قرار می دیم تا وقتی که کورابیه رو آماده می‌کنیم تو یخچال استراحت می دیم.\nروی خمیر کیسه فریزر کشیده و به ضخامت یک سانتی متر بازش می کنیم بعد با کاتر یا لیوان به شکل گرد یا مربع یا هر طور که دوست داشتیم برش می‌زنیم و توی سینی می چینیم بقیه خمیر رو جمع کرده و بازش می‌کنیم و تا وقتی که خمیر مون تموم بشه این کار رو ادامه می دیم.\nوسط کورابیه ها از مواد فندقی می‌ریزیم و با کورابیه می پزیم. توی فر با دمای ۱۷۰ درجه تا وقتی که کمی طلایی بشه می پزیم. تا وقتی که خنک بشه توی سینی میمونه و دست نمی زنیم بعد از خنک شدن سرو می کنیم.\nنوش جان🧁💗🌸\n‌\n‌\n💥نکته👇🏻\n۱_ کره رو از یخچال برداشته و استفاده می‌کنیم نباید به دمای محیط برسه.\n۲_ به خمیر روغن مایع اضافه نمی کنیم.\n۳_ بکینگ پودر استفاده نمی کنیم.\n۴_ خمیر رو توی یخچال استراحت می دیم.\n‌\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndzg3y","title":"طرز تهیه کورابیه ارده","banner":"https://rezim.ir/wp-content/uploads/2022/04/6c0e115d10aa3c51809fa48d59992b42__charsoogh-1-819x1024.jpg","category":"شیرینی مدرن","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🥜مواد لازم کورابیه ارده👇🏻\n۱۵۰ گرم کره یا مارگارین\n۱ استکان ارده\n۱ استکان روغن مایع\n۱ لیوان پودر قند\n۱ عدد زرده تخم مرغ (سفیده برای رومال)\n۱ پاکت وانیل شکری (۵ گرم)\nنصف پاکت بکینگ پودر (۵ گرم)\n۲/۵_۳ لیوان آرد\n‌\n🥜برای روش👇🏻\nبادام یا گردو یا فندق خرد شده\n‌\n🥜طرز تهیه👇🏻\nابتدا کره ی تو دمای محیط نرم شده، ارده، روغن مایع، زرده تخم مرغ و پودر قند رو با همزن دستی هم می‌زنیم بعد وانیل و بکینگ پودر رو اضافه می کنیم سپس آرد رو آروم آروم اضافه می کنیم و یه خمیر نرم بدست میاریم. از خمیر تکه هایی به اندازه گردو برداشته و گرد می‌کنیم اول به سفیده تخم مرغ و سپس به بادام خرد شده آغشته کرده و توی سینی می چینیم و داخل فر از قبل گرم شده با دمای ۱۸۰ درجه به مدت ۱۵ دقیقه می پزیم تا وقتی خنک نشده بهشون دست نمی زنیم چون ترک بر میداره و میشکنه.\nنوش جان🥰❤\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndzhi1","title":"طرز تهیه کورابیه پرتقالی","banner":"https://rezim.ir/wp-content/uploads/2022/04/db24fcd4c8ff95bb16d5ac103da0958e__charsoogh-1-819x1024.jpg","category":"شیرینی مدرن","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            🍊مواد لازم کورابیه پرتقالی👇🏻\n۲۵۰ گرم مارگارین یا کره\n۱ عدد تخم مرغ\n۱ لیوان پودر قند\n۱ استکان روغن مایع\nپوست رنده شده ۱ پرتقال\n۱ پاکت وانیل\n۴/۵ لیوان آرد (کنترل شده اضافه کنید)\n‌\n🍊برای روش👇🏻\n۱۲۰ گرم شکلات تلخ\n۴۰ گرم شکلات پرتقالی (شکلات سفید هم میشه)\n‌\n🍊طرز تهیه👇🏻\nداخل یه ظرف بزرگی همه مواد رو اضافه می‌کنیم و یه خمیر نرمی که به دست نچسبه ورز می‌دیم. سپس تکه هایی به اندازه گردو از خمیر جدا کرده و گرد می‌کنیم و توی سینی می‌چینیم. این کار رو تا پایان خمیر انجام می‌دیم.\nدر نهایت توی فر از قبل گرم شده با دمای ۱۵۰ درجه ۲۰ دقیقه می‌پزیم. کورابیه ها رو از فر در آورده و اجازه می‌دیم خنک بشن.\nبعد اینکه خنک شدن روشون رو به شکلاتی که بن ماری کردیم آغشته می‌کنیم. ۱۰ دقیقه داخل یخچال می‌ذاریم تا خنک بشن و در آخر با شکلات پرتقالی بن ماری شده که توی قیف ریختیم روشون خط میندازیم. کورابیه پرتقالی ما آمادست.\nنوش جان🌝🍊🧡\n‌\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndzj42","title":"طرز تهیه کورابیه ساندویچی","banner":"https://rezim.ir/wp-content/uploads/2022/04/a782c46af0c255d191b389ecd9ac747b__charsoogh-1-887x1024.jpg","category":"شیرینی مدرن","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🍫مواد لازم کورابیه ساندویچی👇🏻\n۲۵۰ گرم کره یا مارگارین\nنصف لیوان روغن مایع\n۱ لیوان پودر قند\n۱/۵ لیوان نشاسته\n۱ عدد تخم مرغ\n۱ پاکت وانیل شکری\n۱ ق چ بکینگ پودر\nآرد به مقدار لازم\n‌\n🍫برای داخلش👇🏻\nشکلات صبحانه یا مارمالاد\n‌\n🍫طرز تهیه👇🏻\nداخل ظرفی به غیر از آرد مواد دیگه رو مخلوط کرده و هم می زنیم. آرد رو کنترل شده اضافه می‌کنیم و یه خمیر نرمی به دست میاریم.\nاز خمیر تکه هایی کوچیک تر از گردو جدا کرده و گرد می‌کنیم بعد توی سینی کاغذ روغنی پهن شده با فاصله می‌چینیم روش رو با چنگال کوچک شکل می‌دیم و توی فر از قبل گرم شده با دمای ۱۷۰ درجه به مدت ۱۵_۱۸ دقیقه می‌پزیم.\nتا رنگش سفیده از فر در میاریم بعد از این که خنک شد وسطشون شکلات صبحانه مالیده و روش دوباره کورابیه می‌ذاریم. کورابیه هامون آماده است.\nنوش جان😍❤🌰\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndzkcn","title":"طرز تهیه کورابیه شکلاتی","banner":"https://rezim.ir/wp-content/uploads/2022/04/c848e29ced631fb9d960114bd877be7c__charsoogh-1-1024x1024.jpg","category":"شیرینی مدرن","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🌰مواد لازم کورابیه شکلاتی فندقی👇🏻\n۱۲۵ گرم مارگارین یا کره\n۲ انگشت کمتر از ۱ لیوان پودر قند\nنصف استکان روغن مایع\nنصف لیوان نشاسته\n۱ پاکت بکینگ پودر\n۱ پاکت وانیل شکری\n۲/۵ لیوان آرد\n🍫برای روش👇🏻\n۸۰ گرم شکلات شیری\nفندق یا گردوی خرد شده\nطرز تهیه👇🏻\nکره به دمای محیط رسیده ، پودر قند و روغن مایع رو مخلوط کرده و هم می‌زنیم بعد از اینکه به قوام خامه رسید مواد دیگر رو اضافه می کنیم سپس آروم آروم آرد رو اضافه کرده و خمیری که به دست نچسبه و به نرمی لاله گوش برسه به دست میاریم.\nاز خمیر چونه هایی به اندازه گردو جدا کرده و توی سینی کاغذ روغنی پهن شده می‌چینیم سپس توی فر از قبل گرم شده با دمای ۱۷۰ درجه بالا پایین تنظیم به مدت ۱۵ دقیقه می پزیم (زمان پخت می تونه تغییر کنه)\nکورابیه بعد از اینکه پخت و خنک شد به شکلات ذوب شده و فندق خرد شده آغشته می کنیم بعد سرو می کنیم .\nنوش جان\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndzm2i","title":"طرز تهیه کورابیه قهوه","banner":"https://rezim.ir/wp-content/uploads/2022/04/b824d2c1347d8a7bb4d2e125092b1e51__charsoogh-1-1024x1024.jpg","category":"شیرینی مدرن","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            🍪مواد لازم کورابیه قهوه شکلاتی👇🏻\n۲۰۰ گرم کره نرم شده\n۱ استکان روغن مایع\n۲ عدد تخم مرغ\n۲ ق غ نسکافه\n۱ لیوان پودر قند (لیوان ۲۵۰ میلی لیتری)\n۴ لیوان آرد (لیوان ۲۵۰ میلی لیتری)\n۱ پاکت بکینگ پودر\n‌‌\n🍪طرز تهیه👇🏻\nابتدا کره، پودر قند، تخم مرغ، نسکافه، روغن مایع، بکینگ پودر رو داخل ظرفی اضافه کرده و هم می زنیم سپس آروم آروم آرد رو اضافه کرده و ورز می دیم خمیر باید نرم باشه زیاد سفت نباشه.\nهر طور که دوست داشتین میتونین شکل بدین من یه مقداری رو به شکل هسته قهوه و یه مقداریش رو با ماسوره شکل دادم. داخل قیف، خمیر رو ریخته و با ماسوره شکل می دیم سپس توی سینی کاغذ روغنی پهن شده می‌چینیم و داخل فر از قبل گرم شده با دمای ۱۷۰ درجه تا وقتی که کمی طلایی بشن می‌پزیم.\nدر نهایت شکلات رو به روش بن ماری ذوب کرده و یک گوشه کورابیه خنک شده رو به شکلات آغشته کنین و یا مثل من می تونین روش بریزین بعد از اینکه شکلاتش سفت شد سرو کنین.\nنوش جان❤☺️🍪\n‌‌\n‌\n‌\n💥نکته👇🏻\nاگه قهوه دوست نداشتین به جاش می تونین از کاکائو استفاده کنین.\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndzn4a","title":"طرز تهیه گلت سيب","banner":"https://rezim.ir/wp-content/uploads/2022/03/2e607b8d05a2e9de4de6e901c86d0aaa__charsoogh-1-819x1024.jpg","category":"شیرینی مدرن","content":"\n\t\t\t\t\t\t\t\t\n\t            گلت سيب\nآرد ١٧٠ گرم\nشكر ٣ قاشق غذاخوري\nنمك ١/٤ قاشق چايخوري\nآب يخ به مقداري كه خمير جمع شود\nكره ٩٠ گرم\nسيب پوست گرفته ٣ عدد اسلايس شده\nدارچين ٢ قاشق غذاخوري\nطرز تهيه : ابتدا فرتون رو با دماي ٢٠٠ درجه روشن و گرم كنيد،بعد يه ظرف برداشته كه عاري از هر بو باشه،آرد و با نمك مخلوط كنيد و بعد كره را مربع هاي كوچك كرده و با انگشت به خُرد آرد بدين(از كف دست استفاده نكنيد كه كره آب ميشود)😉 بعد آب يخ را كم كم اضافه كرده تا خمير جمع شود👌🏻 خمير را در نايلون گذاشته(٣٠ دقه استراحت بدين) بعد از اون سيب و دارچين و شكر را مخلوط كنين و ٣-٥ دقه روي حرارت ملايم تا نيم پز بشه😋😋 بعد بزارين تا سرد بشه…. حالااااا خمير و از يخچال در بيارين با وردنه باز كنين و توي يه ظرف نچسب پهن كنين و 🌸اول سيب ها را بچينين با يك سانت فاصله از اطراف و بعد🌸سسي كه بدست آمده از سيب ها را ميريزم روش و گوشه هاي خمير را جمع كنيد و كمي شكر قهوه اي يا سفيد روي آن بپاشيد،،،بعد از ٢٠ دقه از زمان پخت مقداري كره و زعفران را با قلمو رومال كنيد و بزارين دوباره بپزه تا وقتي كه اطراف خمير طلايي بشه👌🏻👌🏻 درست كنيد و از طعم بي نظيرش لذت ببرين😉😘🌹\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndzo8u","title":"طرز تهیه نون خامه ای","banner":"https://rezim.ir/wp-content/uploads/2022/04/4aa4bd79e1788172894aaa6b4b8c1a89__charsoogh-1-1024x1024.jpg","category":"شیرینی مدرن","city":"ایرانی","content":"\n\t\t\t\t\t\t\t\t\n\t            🌰مواد لازم نون خامه ای👇🏻\n۱ لیوان آب\n۱ لیوان آرد\n۱۲۵ گرم کره\nکمی نمک\n۱ پاکت وانیل شکری\n۵ عدد تخم مرغ\n‌\n🌰برای خامه👇🏻\n۵۰۰ میلی لیتر شیر\n۲ ق غ آرد\n۲ ق غ نشاسته\n۱ پاکت خامه (۲۰۰ میلی لیتر)\n۱ ق غ کره (۵۰ گرم)\n۱ عدد زرده تخم مرغ\nنصف لیوان شکر\n۱ پاکت وانیل شکری\n‌\n🌰طرز تهیه👇🏻\nداخل قابلمه ای آب و کره رو اضافه کرده و می‌جوشونیم بعد وانیل رو اضافه می کنیم سپس آرد و نمک رو اضافه کرده و خوب هم می‌زنیم. ۱_۲ دقیقه به صورت مداوم هم زده و می پزیم بعد از روی اجاق برداشته و ۱۰ دقیقه می ذاریم خنک بشه سپس تخم مرغ ها رو یکی یکی به خمیر اضافه می کنیم. نکته مهم اینه که خمیر باید چسبنده بشه.\nبه دلخواه با قاشق یا با قیف خمیر رو توی سینی کاغذ روغنی پهن شده می‌ریزیم و توی فر از قبل گرم شده با دمای ۱۷۰ درجه به مدت ۳۵ تا ۴۰ دقیقه تا وقتی که طلایی بشن می‌پزیم.\nتو این فاصله خامه رو آماده می‌کنیم.\nداخل قابلمه کوچکی، شیر، آرد، نشاسته، زرده تخم مرغ و شکر رو اضافه می کنیم بعد به صورت مداوم هم زده و می پزیم، از روی اجاق برداشته و کره رو اضافه می کنیم و هم می‌زنیم سپس روش رو می پوشونیم و می ذاریم خنک بشه بعد از خنک شدن خامه رو آروم آروم اضافه کرده و با همزن ۳_۴ دقیقه هم می‌زنیم.\nخمیر پخته شده رو به دو قسمت برش زده و توش ۱ قاشق مرباخوری از خامه می‌ذاریم و بعد روش رو می‌بندیم و توی سینی سرو می‌چینیم. بعد اینکه همه‌ی نون خامه ای ها رو پر کردیم روشون سس شکلاتی می ریزیم.\nبرای سس شکلاتی روش، ۱ پاکت سس شکلاتی آماده و ۵۰۰ میلی لیتر شیر رو تا وقتی که بجوشه می پزیم و بعد از خنک شدن روی نون خامه ای ها می ریزیم.\nنوش جان🥰🌝💫\n‌\n‌\n💥‌نکته👇🏻\nاندازه لیوان ۲۵۰ میلی لیتر\nتخم مرغ ها اگه کوچیک باشه ۵ تا و اگه بزرگ باشه ۴ تا کافیه.\n\t\t\t\t\t\t\t"}]