[{"id":"8dqbfc6uclnndzt44","title":"طرز تهیه تارت تیرامیسو","banner":"https://rezim.ir/wp-content/uploads/2022/04/6ba93807359f64c1264ae954982c082d__charsoogh-1-1024x1024.jpg","category":"تارت","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🥧مواد لازم تارت تیرامیسو👇🏻\n🥧برای کیک👇🏻\n۲ عدد تخم مرغ\n۱ استکان شیر\n۱ استکان روغن مایع\n۱ استکان شکر\n۲ استکان آرد\n۲ ق غ پودر کاکائو\n۱ پاکت بکینگ پودر\n🥧برای خیس کردن👇🏻\n۱ لیوان آب ولرم\n۱ ق غ نسکافه\n۱ ق غ شکر\n🥧برای کرم👇🏻\n۵ استکان شیر\n۱ عدد زرده تخم مرغ\n۱ ق غ سرپر نشاسته\n۱ ق غ سرپر آرد\n۴ ق غ شکر\n۱ پاکت وانیل شکری\n۱ ق غ کره\n۱۰۰ گرم پنیر لبنه\n🥧برای روش👇🏻\nپودر کاکائو\n🥧طرز تهیه👇🏻\nداخل ظرفی تخم مرغ و شکر رو ریخته و با همزن تا وقتی که کف کنه هم می‌زنیم بعد شیر و روغن مایع رو اضافه کرده و هم می زنیم بعد فوراً کاکائو رو اضافه کرده و آرد، بکینگ پودر و وانیل رو اضافه می کنیم و هم می‌زنیم.\nقالب تارت رو کره مالی کرده و کف قالب کمی آرد پاشیده و موادمون رو توش می‌ریزیم و توی فر از قبل گرم شده با دمای ۱۷۰ درجه بالا پایین به مدت ۲۰ تا ۲۵ دقیقه می پزیم. با خلال دندان پخت کیک رو تست می کنیم بعد اینکه پخت کیک رو از فر در آورده و اجازه می دیم خنک بشه.\nبرای درست کردن کرم، داخل قابلمه ای شیر، آرد، نشاسته، زرده تخم مرغ و شکر رو ریخته و خوب هم می زنیم و تا وقتی که غلیظ بشه می پزیم سپس از روی اجاق برداشته توش کره و پنیر لبنه اضافه کرده و هم می‌زنیم.\nاز طرف دیگه داخل یه لیوان، آب، نسکافه و شکر رو ریخته و هم می زنیم.\nکیک خنک شده رو توی ظرف سرو برش می گردونیم و مخلوط نسکافه ای آماده شده رو وسط کیک و قسمت کناره هاش با کمک قاشق ریخته و خیسش می کنیم سپس کرم آماده شده رو وسط کیک تارت مون می‌ریزیم و صافش می کنیم بعد کیک رو تو بالکن یا یخچال به مدت ۳ تا ۴ ساعت استراحت می دیم سپس روش پودر کاکائو می پاشیم و سرو می کنیم.\nنوش جان ❤🌝💫\n‌\n‌\nاندازه قالب تارت ۲۸ سانتی متر\nاندازه استکان ۱۲۵ میلی لیتر\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndzusw","title":"طرز تهیه تارت سیب","category":"تارت","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            طرز تهیه تارت سیب (روش 1)\n🥯مواد لازم تارت سیب👇🏻\n۱۲۵ گرم کره به دمای محیط رسیده یا مارگارین\n۱ عدد تخم مرغ\nنصف لیوان شکر\nنصف پاکت بکینگ پودر\nآرد به میزان لازم ( تقریبا ۲ لیوان و ۲ ق سوپخوری)\n‌‌\n🥯برای مواد سیبی👇🏻\n۴ عدد سیب متوسط ( یا ۳ عدد بزرگ)\n۲ ق غ شکر\n۱ ق م دارچین\n‌\n🥯برای روی تارت👇🏻\nپودر قند\n‌\n🥯طرز تهیه👇🏻\nابتدا مواد سیبی رو آماده میکنیم سیب ها رو پوست کنده و رنده میکنیم دارچین و شکر رو اضافه کرده و می پزیم سپس از روی اجاق برداشته و میذاریم خنک بشه سپس خمیر تارت رو آماده میکنیم داخل ظرفی تخم مرغ،کره و شکر رو خوب هم میزنیم بعد بکینگ پودر و آرد رو آروم آروم اضافه میکنیم خمیر بدست اومده باید مثل لاله گوش نرم باشه و به دست نچسبه.\nخمیر رو ۱۵ دقیقه استراحت میدیم .خمیر و مواد میانی شو داخل ظرف تارت پهن میکنیم. از این خمیر به انداره پرتقال بر میداریم بقیه خمیر رو داخل ظرف متوسط بورجام یا ظرف تارت پهن میکنیم روی خمیر مواد سیبی مون رو میریزیم و صاف میکنیم.\nخمیری که به اندازه پرتقال برداشته بودم رو باز میکنیم و برش میزنیم و روی تارت میذاریم ، سپس داخل فر از قبل گرم شده با دمای ۱۸۵ درجه تا زمانیکه طلایی بشه میپزیم و بعد پخت روش پودر قند میپاشیم و سرو میکنیم.\nنوش جان❤\nطرز تهیه تارت سیب (روش 2)\n\n🍎مواد لازم👇🏻\n🍎برای خمیر👇🏻\n۱۲۵ گرم کره\n۱ عدد تخم مرغ\nنصف استکان روغن مایع\n۱ استکان شکر\n۱ پاکت بکینگ پودر\n۱ پاکت وانیل شکری\n۱ ق م سرکه\n۳ لیوان آرد\n‌\n🍏برای داخلش👇🏻\n۵ عدد سیب متوسط\n۶ ق غ شکر\n۱ ق م دارچین\n۱ استکان گردوی خرد شده\n‌\n🍎طرز تهیه👇🏻\nبرای خمیر، کره، شکر، تخم‌مرغ، روغن مایع، سرکه، بکینگ پودر و وانیل رو اضافه کرده و خوب هم می‌زنیم سپس آروم آروم آرد رو اضافه کرده و یه خمیر نرمی که به دست نچسبه به دست میاریم. یک سوم خمیر رو جدا کرده و توی کیسه فریزر گذاشته و داخل فریزر قرار می‌دیم. بقیه خمیر رو هم توی یخچال می‌ذاریم.\nبرای مواد داخلش سیب ها رو پوست کنده و رنده می‌کنیم و با شکر می‌پزیم وقتی آبش رو کشید و پخت از روی اجاق برداشته و گردو و دارچین اضافه کرده و خوب هم می‌زنیم و کنار می ذاریم تا خنک بشه.\nخمیری که توی یخچال بود رو برداشته و داخل قالب تارت پهن می کنیم و با انگشتمون کناره هاش رو کمی بالا می‌بریم و تو کفِش با چنگال سوراخ هایی ایجاد می کنیم سپس مواد سیبی رو روش می‌مالیم بعد خمیر توی فریزر رو با رنده روش رنده می‌کنیم و توی فر از قبل گرم شده با دمای ۱۸۰ درجه به مدت ۴۰ تا ۴۵ دقیقه می پزیم وقتی شیرینی گرمای اولیه اش رو از دست داد با پودر قند تزئین می کنیم و سرو می‌کنیم.\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndzwoy","title":"طرز تهیه تارت فندقی","banner":"https://rezim.ir/wp-content/uploads/2022/04/ac88891665ab882303a8c5348961f92c__charsoogh-1-823x1024.jpg","category":"تارت","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🌰مواد لازم تارت فندقی👇🏻\n۱۵۰ گرم کره به دمای محیط رسیده\n۴ ق غ پودرقند\n۲عدد زرده تخم مرغ\n۱ پاکت وانیل\n۲ ق غ آب سرد\n۲ لیوان آرد( ۲۰۰ میلی لیتر کنترل شده)\n‌\n🌰برای گاناش👇🏻\n۱ بسته خامه\n۱۶۰ گرم شکلات\n۲ ق غ کره\n‌\n🌰برای کناره های تارت👇🏻\n۱ لیوان فندق خرد شده\n۸۰ گرم شکلات شیری\n‌\n🌰طرز تهیه👇🏻\nابتدا گاناش رو آماده میکنیم خامه رو داخل قابلمه کوچکی ریخته و حرارت میدیم سپس شکلات و کره رو اضافه کرده و با میکسر خوب هم میزنیم برای اینکه خوب خودشو بگیره داخل یخچال میذاریم . برای خمیر به غیر از آرد همه مواد رو داخل ظرفی ریخته و هم میزنیم آرد رو کنترل شده میریزیم یه خمیری که به دست نچسبه درست میکنیم .خمیر رو به ۱۲ قسمت مساوی تقسیم کرده و گرد میکنیم قالب تارت رو چرب کرده و خمیر رو داخلش قرا میدیم با دست کمی فشار داده و شکل میدیم و داخل فر از قبل گرم شده با دمای ۱۸۰ درجه تا وقتی که سرخ بشن میپزیم .تارت پخته شده رو بعد از اینکه خنک شد از قالب درمیاریم .برای آغشته کردن شکلات رو به روش بن ماری ذوب میکنیم تارت هارو اول به شکلات بعد فندق خرد شده آغشته کرده و در آخر گاناش آماده شده رو داخل قیف ریخته و وسط تارت هامون میریزیم سپس داخل ظرف سرومون میچینیم.\nنوش جان ❤\n‌\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndzy7s","title":"طرز تهیه تارت کرم بیسکوف","category":"تارت","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🍮مواد لازم تارت کرم بیسکوف👇🏻\n(اندازه لیوان ۲۰۰ میلی لیتر)\n۱۱۰ گرم کره (تو دمای محیط نرم شده)\n۱ استکان شکر\nکمی نمک\n۲ عدد تخم مرغ\n۳ لیوان آرد\nنصف پاکت بکینگ پودر\n‌\n🍮برای کرم👇🏻\n۵۰۰ گرم پنیر کوارک\n۲ عدد تخم مرغ\n۲ ق غ نشاسته\n۱ استکان شکر\n‌\n🍮برای روش👇🏻\nکرم بیسکوف\nبرای تزئین ۱۰عدد بیسکوییت لوتوس\n‌\n🍮طرز تهیه👇🏻\nمواد تارت رو داخل ظرفی ریخته و ورز می دیم بعد داخل یخچال به مدت ۱۰ دقیقه استراحت می دیم. قالب تارت رو با کره نرم شده روغن مالی می کنیم بعد به خمیر تو یخچال استراحت داده کمی آرد می پاشیم و به بزرگی قالبمون خمیر رو باز می کنیم و داخل قالب قرار می دیم سپس خمیر های اضافی کناریش رو می بریم و برمی داریم بعد قسمت پایه رو با چنگال تا جایی که می تونیم سوراخ می کنیم و کنار می ذاریم.\nبرای قسمت کرم همه ی مواد مورد نیاز رو داخل ظرفی ریخته و با همزن دستی تا جایی که مخلوط بشن هم می زنیم بعد داخل قالب می ریزیم و روشو صاف می کنیم. داخل فر از قبل گرم شده همراهش ظرف آب می ذاریم و به مدت تقریبا ۴۰_۴۵ دقیقه می پزیم بعد پخت در فر رو نیمه باز می ذاریم و اجازه می دیم تارت توش کمی خنک بشه.\nدرآخر کرم بیسکوف رو با شیشه توی مایکروویو با دمای پایین یا داخل آب جوش ذوب می کنیم و روی تارتی که پخته و خنک شده تا جایی که لازمه می ریزیم و روشو صاف می کنیم بعد داخل یخچال حداقل ۲_۳ ساعت استراحت می دیم و در نهایت روشو اونطور که دوست داشتیم تزئین می‌کنیم و سرو می‌کنیم.\nنوش جان 😻🍮❣\n‌‌\n‌‌\n‌💥نکته👇🏻\nاگه کرم بیسکوف رو پیدا نکردین میتونین برای روش از هر مدل کرم دیگه یا سس های میوه ای استفاده کنین.\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnndzywn","title":"طرز تهیه تارت میوه ای","banner":"https://rezim.ir/wp-content/uploads/2022/04/83c7c00480dcb0a989063f091e3fe735__charsoogh-1-819x1024.jpg","category":"تارت","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🍓مواد لازم تارت میوه ای👇🏻\n🍓برای خمیر👇🏻\n۱ عدد تخم مرغ\nنصف لیوان شکر\nنصف لیوان روغن مایع\nنصف پاکت کره یا مارگارین به دمای محیط رسیده\n۱ ق غ سرکه\n۱ پاکت وانیل شکری\nنصف پاکت بکینگ پودر\n۳/۵_۴ لیوان آرد (کنترل شده بریزید)\n‌\n🍓برای کرم👇🏻\n۳ لیوان شیر\n۳ ق غ سر پر آرد\n۲ ق غ سرپر نشاسته\n۱ انگشت کمتر از ۱ استکان شکر\n۱ عدد زرده تخم مرغ\n۱ پاکت وانیل شکری\n‌\n🍓طرز تهیه👇🏻\nابتدا کرم رو آماده می کنیم که خوب خنک بشه. به غیر از وانیل همه مواد رو داخل قابلمه مناسبی می‌ریزیم بعد روی شعله گذاشته و به صورت مداوم هم می‌زنیم و تا وقتی که غلیظ بشه می پزیم سپس وانیل رو اضافه کرده و از روی اجاق بر می‌داریم و کنار می ذاریم تا خنک بشه برای این که روش پوسته نبنده گهگاهی همش می‌زنیم.\nبرای خمیر به غیر از آرد همه مواد رو داخل ظرف مناسبی می ریزیم و خوب هم می‌زنیم سپس آروم آروم آرد رو اضافه کرده و ورز می‌دیم. ۳ لیوان آرد کافیه ولی حداکثر ۳/۵ لیوان آرد می ریزیم. شکل دادن خمیر رو می‌تونین تو ویدئو ها ببینین.\nچون خمیرمون چرب هستش نیاز نیست قالب رو روغن مالی کنیم. توی فر با دمای ۱۸۰ درجه به مدت ۱۰ دقیقه تا زمانی که روشون طلایی بشه می پزیم.\nچون خمیرمون ترده بلافاصله بعد خروج از فر از تو قالب در نمیاریم چون خرد میشه. وقتی به دمای محیط رسید قالب رو توی سینی برش گردونده و درشون میاریم سپس کرم رو داخل قیف ریخته و توشون رو پر می کنیم. روشون رو با میوه‌ی دلخواه تزئین می‌کنیم.\nنوش جان😍🍓❤‌\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnne00ne","title":"طرز تهیه تارت هلو","banner":"https://rezim.ir/wp-content/uploads/2022/03/67c09f2bcc16902d3cc7f777ed41816b__charsoogh-1-872x1024.jpg","category":"تارت","content":"\n\t\t\t\t\t\t\t\t\n\t            طرز تهيه تارت هلو🍑\nآرد ١ و ١/٣ پيمانه\nكره ١/٢ پيمانه (نرم شده)\nپودر قند ٣ قاشق غذاخوري\nنمك ١ پينچ\nزرده تخم مرغ ١ عدد\nآب خيلي سرد ١/٤ پيمانه\nمواد مياني تارت\nهلو ٢ عدد\nشكر ١/٣ پيمانه\nآب مقداري\nطرز تهيه: اول از همه آرد و نمك را قاطي كرده و داخل يه كاسه مناسب بريزيد بعد از اون پودر قند و سپس كره را بهش اضافه كرده و بعد زرده تخم مرغ و آب سرد،مخلوط كرده تا خمير جمع شود و به مدت ٢-٣ ساعت در بخچال نگهداري كنيد و بعد از زمان استراحت خمير را با وردنه باز كنيد و در قالب تارت فيكس كنيد و نصف خمير را براي تزيين روي تارت نگه داريد و هر جور دوست داريد مدل بدين،و امااا موادداخل تارت،هلو را كمپوت كرده(اينطوري كه هلوها را يك دقيقه درون آب جوش قرار دهيد و سپس در آب سرد تا پوست ها راحت جدا شود و برش ميزنيم بعد از آن آب و شكر را درون قابلمه ريخته روي حرارت ملايم تا قوام بياد و بعد از آن تكه هاي هلو را در قابلمه ريخته فقط حواستون باشه له نشن )ووقتي خنك شد داخل تارت ميچينيم و بعد ادامه خمير تارت را برش داده و تزيين ميكنيم و در فر با حرارت ١٨٠ درجه به مدت ٤٥ دقيقه پخت ميكنيم.نوش جان👌🏻😊\n\t\t\t\t\t\t\t"}]