[{"id":"8dqbfc6uclnne02dd","title":"طرز تهیه باقلوا رولی پسته ای","category":"شیرینی سنتی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            🥮مواد لازم باقلوا رولی پسته ای👇🏻\n۱ بسته یوفکا باقلوا\n۲۰۰ گرم کره\n۱ استکان روغن مایع\n۲۰۰ گرم پودر پسته\n‌\n🥮برای شربت👇🏻\n۲/۵ لیوان شکر\n۲/۵ لیوان آب\n۱ برش لیمو\n(همش رو مخلوط و ۱۵ دقیقه میجوشونیم)\n‌\n‌\n🥮طرز تهیه👇🏻\nروی شعله اجاق کره و روغن مایع رو ذوب می کنیم و کفشو جمع می کنیم.\nروی پیشخوان خمیر یوفکا رو به صورت ۳ لایه پهن می کنیم و مثل ویدئو اول روش روغن می مالیم و بعد پسته می ریزیم و با یه چوب نازک رول کرده و توی ظرف پیرکس می چینیم بعد برش می زنیم سپس روغن باقیمونده رو روش می ریزیم و در فر از قبل گرم شده با دمای ۲۰۰ درجه می پزیم ۵ دقیقه بعد از این که از فر در آوردیم شربت ولرم رو روش ریخته و با پسته تزیینش می کنیم.\nنوش جان 😘\n‌‌‌\nنکته👈🏻 اگه دوست داشتین می تونین از گردو یا فندق هم استفاده کنید.\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnne039a","title":"طرز تهیه باقلوا صدفی","banner":"https://rezim.ir/wp-content/uploads/2022/04/00d5dd8f8445d6ad9bcd3976fde5e279__charsoogh-1-1024x1024.jpg","category":"شیرینی سنتی","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🐚مواد لازم باقلوا صدفی👇🏻\n۲ عدد تخم مرغ\n۴ لیوان آرد\n۱ لیوان آب\nیک پنس نمک\n‌\n🐚برای شربت👇🏻\n۵ لیوان شکر\n۵ لیوان آب\n۱ برش لیمو\n‌\n🐚برای داخلش👇🏻\n۱/۵ لیوان پودر پسته\n‌\n🐚برای خامه👇🏻\n۲/۵ لیوان شیر\n۳/۵ ق غ ایرمیک\n‌\n🐚برای روش👇🏻\n۵۰۰ گرم کره\n۱ استکان روغن مایع\n‌\n🐚طرز تهیه👇🏻\nبرای خامه شیر و ایرمیک رو می پزیم بعد روش رو پوشونده و می ذاریم خنک بشه.\nبرای شربت داخل قابلمه ای شکر، آب و یک برش لیمو رو ریخته وقتی خواست بجوشه زیر اجاق رو کم می‌کنیم و ۱۶ دقیقه دیگه جوشونده و از روی اجاق بر می‌داریم.\nداخل ظرفی مواد خمیر رو ریخته و یه خمیر نرمی ورز می‌دیم و ۱۰ تا چونه درست می کنیم.\nبه اندازه بشقاب کوچیک بازش می‌کنیم و روش نشاسته می پاشیم سپس روی هم گذاشته و روشون رو با کیسه فریزر می پوشونیم ۱ تا ۲ ساعت داخل یخچال قرار می‌دیم. با نشاسته تا جایی که می تونیم بازش می کنیم هرچقدر نازک تر باشه همون‌قدر خوب میشه.\nخمیری که باز کردیم رو به وردنه می‌پیچیم از دو گوشه اش گرفته و تا وسط جمعش می کنیم و از وردنه در میاریم. خمیر رو روی میز باز کرده و به سمت وسط به شکل پیله جمعش می‌کنیم و روش با فاصله اول پودر پسته بعد خامه سپس دوباره پودر پسته می‌ریزیم. خمیر رو از دو طرف به روی مواد تا می‌کنیم و جاهای خالی رو با انگشت فشار داده و جمع می‌کنیم، با چاقو برش می‌زنیم. تکه های برش زده رو برمی‌گردونیم و گوشه هاش رو با انگشت فشرده و توی سینی می‌چینیم.\nکره رو داخل تابه ذوب کرده و کف روش رو با قاشق جمع می‌کنیم و بهش روغن مایع اضافه می کنیم بعد روی شیرینی مون ۱ ق غ می‌ریزیم و توی فر با دمای ۱۸۰ درجه می پزیم.\nشربت ولرم رو وقتی شیرینی داغِ می‌ریزیم و ۱_۲ ساعت می‌ذاریم بمونه بعد سرو می‌کنیم.\nنوش جان😍🐚❣\n‌\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnne04ab","title":"طرز تهیه باقلوای پروانه گردویی","banner":"https://rezim.ir/wp-content/uploads/2022/04/bb4431768ae22bb7d773bf1694ce8795__charsoogh-1-819x1024.jpg","category":"شیرینی سنتی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            🥮مواد لازم👇🏻\n۱ بسته یوفکای باقلوا\n‌\n🥮برای سس روغنی👇🏻\n۲ ق س سر پر کره\n۱ استکان روغن مایع\n۱ کاسه مغز گردو\n۱ کاسه گردوی خرد شده\n‌\n🥮برای خامه داخلش👇🏻\n۱/۵ لیوان شیر\nحدودا ۱ استکان ایرمیک\n۱ ق س شکر\n‌\n🥮برای شربت👇🏻\n۲/۵ لیوان شکر\n۲/۵ لیوان آب\n۱ ق م آب لیمو\n‌\n🥮طرز تهیه👇🏻\nابتدا از خامه شروع می‌کنیم داخل قابلمه کوچکی شیر، شکر و ایرمیک رو ریخته و هم می زنیم وقتی تغییر رنگ داد از روی اجاق بر می داریم تا خنک بشه وقتی خنک بشه تیره تر هم میشه.\nاز طرف دیگه سس روغنی رو ذوب کرده و کف سفید روش رو جمع کرده و آماده می‌کنیم.\nبرای آماده کردن شیرینی ۲ عدد یوفکا رو به صورت عرضی پهن می کنیم روش رو روغن مالی کرده سپس دوباره ۲ عدد پهن کرده و روغن مالی می کنیم این کار رو ۸ لایه می کنیم یعنی هر ۲ عدد رو روغن مالی کرده در جمع ۸ عدد یوفکا استفاده می کنیم سپس به ضخامت چهار انگشت اول به شکل افقی بعد عمودی برش می زنیم به این ترتیب برش های باقلوا دراز میشن.\nوسط یوفکا خامه رو با قیف می‌ریزیم می تونیم این کار رو به کمک قاشق هم انجام بدیم. اول قسمت های کناریش مغز گردو قرار می دیم سپس قسمت وسطش یعنی روی خامه گردوی خرد شده می ریزیم با دقت به شکل رول می پیچیم به با توجه به اندازه سینی مون دوباره این کار رو تکرار می کنیم. بعد اینکه سینی پر شد روش رو دوباره روغن مالی کرده روی مغز گردو ها رو هم روغن مالی می کنیم این کار باعث میشه نسوزه. داخل فر از قبل گرم شده با دمای ۱۸۰ درجه کنترل شدن می پزیم.\nتو این فاصله شربت رو آماده می کنیم آب گرم و شکر رو اضافه کرده و روی شعله متوسط به مدت ۱۵ دقیقه می جوشونیم وقتی به آحرای کار نزدیک شدیم آبلیمو رو اضافه کرده و زیر اجاق رو خاموش می کنیم.\nتو این فاصله شیرینی مون میپزه. بعد اینکه باقلوا گرم رو از فز در آوردیم اجازه می دیم گرمای اولیه اش رو از دست بده بعد اگه شربت هنوز گرم بود روی باقلوا می ریزیم.\nمن وقتی می‌خواستم شربت رو بریزم اجاق رو روشن کردم اینجوری شربت رو سریع تر جذب میکنه، چند دقیقه باقلوا ها رو اجاق موند بعد زیر اجاق رو خاموش کرده و باقلوا ها رو جلوی پنجره گذاشتم و اجازه ندادم که نرم بشن.\nنوش جون😻🌸\n‌\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnne061o","title":"طرز تهیه بامیه","banner":"https://rezim.ir/wp-content/uploads/2022/04/bdddf2ca530ceac9d2ebd9496cfdfe38__charsoogh-1-1024x1024.jpg","category":"شیرینی سنتی","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🍯مواد لازم بامیه👇🏻\n۲ لیوان آب (لیوان ۲۰۰ میلی لیتری)\n۲/۵ لیوان آرد\n۱ ق م کره\n۱ ق م شکر\n۱ پنس نمک\n۲ ق غ ایرمیک (آرد سمولینا)\n۴ عدد تخم مرغ\n‌‌\n🍯برای شربت👇🏻\n۲/۵ لیوان شکر (لیوان ۲۵۰ میلی لیتری)\n۲ لیوان آب\nیک برش لیمو\n‌\n🌰طرز تهیه👇🏻\nابتدا یک روز قبل شربت رو آماده می‌کنیم. شربت باید خنک و غلیظ باشه. برای شربت داخل قابلمه‌ای شکر، آب، یه برش لیمو رو اضافه کرده وقتی خواست بجوشه زیر اجاق رو کم می‌کنیم بعد با شعله کم ۲۰ دقیقه دیگه هم می‌جوشونیم.\nبرای خمیر شیرینی آب، کره، شکر و نمک رو اضافه کرده و می‌جوشونیم سپس آرد رو اضافه کرده و سریع با قاشق چوبی خوب هم می‌زنیم و ۲ دقیقه دیگه می پزیم و از روی اجاق برمی‌داریم.\nتا وقتی که به دمای محیط برسه صبر می کنیم بعد تخم مرغ ها رو یکی یکی اضافه کرده و با همزن هم می‌زنیم در نهایت ۲ قاشق غذاخوری ایرمیک رو هم اضافه کرده و هم می‌زنیم.\nروغن مایع رو داخل تابه بزرگی می‌ریزیم و خمیر رو داخل قیف ریخته و با ماسوره ستاره داخل روغن سرد فشار داده و با قیچی برش می‌زنیم سپس روی اجاق گذاشته و با شعله کم تا وقتی که مثل انار سرخ بشه می پزیم. بامیه ها رو از روغن در آورده و داخل شربت خنک می‌ریزیم و یکی دو دقیقه صبر کرده و بعد با کمک کفگیر در میاریم و داخل ظرف سرو می‌چینیم.\nنوش جان🌰❤\n‌\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnne07ed","title":"طرز تهیه شکر پاره","banner":"https://rezim.ir/wp-content/uploads/2022/04/2ca92386ded0ac67e05c23966913971f__charsoogh-1-840x1024.jpg","category":"شیرینی سنتی","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🥮مواد لازم شکر پاره👇🏻\n۱۲۵ گرم کره یا مارگارین\n۱ عدد تخم مرغ\nنصف لیوان پودر قند\n۲/۵ ق غ ایرمیک\n۱ پاکت بکینگ پودر\n۱ پا‌کت وانیل شکری\nآرد به میزان لازم تقریبا ۲ لیوان\n‌\n🥮برای شربت👇🏻\n۲/۵ لیوان شکر\n۳ لیوان آب\n۳_۴ قطره آب لیمو\n‌\n🥮برای روش👇🏻\nفندق\n‌\n🥮طرز تهیه👇🏻\nابتدا شربت شیرینی مون رو آماده می‌کنیم و می ذاریم خنک بشه (شیرینی باید گرم باشه و شربت خنک) شکر و آب رو داخل قابلمه ای ریخته تا وقتی که بجوشه هم می‌زنیم وقتی خواست بجوشه آب لیمو رو اضافه کرده و ۳ تا ۴ دقیقه بعد از جوشیدن زیر اجاق رو خاموش می کنیم.\nتا شربت خنک میشه خمیرمون رو آماده می‌کنیم. به غیر از آرد همه مواد رو مخلوط می‌کنیم بعد آرد رو کنترل شده می‌ریزیم و یه خمیری که به دست نچسبه و نرم باشه ورز می‌دیم. از خمیر تکه هایی به اندازه گردو جدا کرده و گرد می‌کنیم و توی سینی می‌چینیم سپس وسطشون فندق می ذاریم و توی فر از قبل گرم شده با دمای ۱۷۵ درجه تا وقتی که روشون کمی طلایی بشه می‌پزیم. بعد از این که از فر در آوردیم وقتی که گرمای اولیه شون رو از دست دادن شربت خنک شده رو روشون می‌ریزیم شیرینی بعد از اینکه شربت رو جذب کرد سرو می کنیم.\nنوش جان🌝🥰❤\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnne09u0","title":"طرز تهیه شیرینی شوبیت","banner":"https://rezim.ir/wp-content/uploads/2022/04/ee834660d462524e49855f895af10950__charsoogh-1-1024x1024.jpg","category":"شیرینی سنتی","city":"ترکیه","content":"\n\t\t\t\t\t\t\t\t\n\t            🥮مواد لازم شوبیت👇🏻\n۲۰_۲۵ عدد یوفکای باقلوا\n۱۲۵ گرم کره\nبرای داخلش پودر پسته گردو هم میشه\n‌\n🥮برای خامه👇🏻\nیک لیوان بزرگ شیر (۲۵۰ میلی لیتر)\n۳ ق غ ایرمیک\n۱ ق غ شکر\n۱ ق غ سر شیر (واجب نیست!)\n‌\n🥮برای شربت👇🏻\n۲/۵ لیوان آب\n۲/۵ لیوان شکر\nیک برش لیمو\n‌\n🥮طرز تهیه👇🏻\nبرای شربت همه مواد رو داخل قابلمه ریخته و ۵ دقیقه می جوشونیم سپس می ذاریم خنک بشه.\nبرای خامه، شیر، ایرمیک و شکر رو داخل قابلمه ای ریخته وقتی قوام اومد و جوشید از روی اجاق برداشته و سرشیر رو اضافه می کنیم و گهگاهی هم می زنیم تا خنک بشه.\nکره رو ذوب کرده و مابین خمیر یوفکا ها رو کمی روغن مالی می کنیم و همشونو روی هم می ذاریم ولی زیاد نباید روغن مالی کنیم (چون خمیر یوفکای باقلوا خشکه اگه زیاد روغنی باشه روغنشو پس میده و اصلا خوب نمیشه! ما بین لایه ها رو با لیسک کمی بمالیم کافیه!) لایه های آماده شده رو به شکل مربع برش می‌زنیم به طول ۶ و عرض ۵ برش می زنیم جمعا ۳۰ تا میشه. برش با چاقو سخت میشه من با قیچی آشپزخونه برش زدم.\nوسط یوفکا های مربع خامه می ریزیم بعد روش یک قاشق مربا خوری پودر پسته یا گردو می‌ریزیم و به شکل مثلث تا می کنیم و توی سینی می چینیم. باقلوا ها رو طوری می چینیم که گوشه مثلث ها زیر اون یکی باقلوا بمونه.\nروش کره مالیده و توی فر با دمای ۱۸۰ درجه تا وقتی که طلایی بشه می پزیم بعد از پخت از فر در آورده و شربت خنک رو روی باقلوا های داغ می‌ریزیم بعد از اینکه شربت جذب شد و خنک شد سرو می کنیم.\nمن بعد از این که شربت رو ریختم داخل فر گرم گذاشتم و درشو بستم. روش ترد و داخلش نرم شد، ما اینطوری دوست داریم.\nنوش جان😍🥰❤\n‌\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnne0auw","title":"طرز تهیه شیرینی قطاب","banner":"https://rezim.ir/wp-content/uploads/2022/03/26469b30849885db6e768edf5e0fb87c__charsoogh-1-819x1024.jpg","category":"شیرینی سنتی","content":"\n\t\t\t\t\t\t\t\t\n\t            امسال تقارن جالبی داریم؛روز جهانی زن و روز مادر❤️\nامروز 8 مارس برابر با 17 اسفند، روز جهانی زن بر تمام بانوان عزیز کشورم مباااارك\nقطاب\nمواد لازم:\nتخم مرغ ۲عدد\nپودر قند ۱دوم پیمانه\nماست ۱پیمانه\nبیکینگ پودر ١ قاشق چايخوري\nروغن یا کره ۱۰۰گرم(من نصف روغن كرمانشاهي و نصف كره استفاده كردم)\nآرد به میزان لازم تا وقتي خمير بدست نچسبه و لطيف بشه خمير\nروغن جهت سرخ کردن\nمواد میانی\nپودر قند ۳۰۰گرم\nپودر گردو ۲۰۰گرم\nپودر هل ١ قاشق مرباخوري\nطرز تهیه:\nتخم مرغ ها را در ظرف شکسته، ماست، روغن، پودر قند و بیکینگ پودر را خوب مخلوط کنید، آرد را آرام آرام اضافه کنید تا خمیر شود، طوری که به دست نچسبد. خمیر را در ظرفی قرار دهید و روشو سلفون بكشيد،۲ ساعت زمان دهید تا خمیر عمل آید. سپس خمیر را قالب زده، مواد میانی (پودر قند، پودر هل و پودر گردو) را مخلوط کنید. از مواد میانی در وسط خمیر به اندازه ی۱قاشق چای خوری قرار داده و دو سر خمیر را روی هم قرار دهید و بپیچید و در روغن داغ سرخ کنید.۱۰۰گرم پودر قند و١ قاشق چايخوري هل را با هم مخلوط کنید و قطاب های سرخ شده را در آن بغلتانید.\nاین شیرینی در ظرف در بسته به مدت یک ماه بیرون از یخچال و در جای خشک و خنک قابل نگهداری میباشد\nطرز تهیه قطاب هیوا\n\nمواد لازم:\nآرد به میزان لازم\nزرده تخم مرغ ۲ عدد\nپودر قند ۲-۳ قاشق غذاخوری\nبکینگ پودر ۱ قاشق جایخوری\nکره یا روغن جامد ۱۰۰ گرم\nماست ۱۰۰ گرم\nپودر هل ۱ قاشق مرباخوری\n.\nمواد داخل خمیر:\nپودر گردو،پسته،بادام ۵۰ گرم\nپودر قند ۸۰ گرم\nگلاب برای خمیری شدن\nپودر هل مقداری\nطرز تهیه: ایتدا باید خمیر را حاضر کنیم\n۱/کره به دمای محیط رسیده را با پودر قند با همزن میزنیم\n۲/ زرده های تخم مرغ را دونه دونه اضافه و دوباره با همزن میزنیم تا کرمی شود\n۳/سپس ماست،هل،بکینگ پودر را اضافه میکنیم\n۴/وقتی مواد یکدست شد همزن را کنار بزارید\n۵/حالا قاشق قاشق آرد الک شده را به مواد اضافه کنید\n۶/تا مواد خمیر بشه این کار را آهسته انجام بدید چون خمیرمون کره داره و اگر زیاد از حد ورز بدید کره به روغن میافته و خمیر خراب میشه\n۷/خمیر لطیف بدست آمده را در کیسه نایلونی قرار میدهیم و به مدت یکساعت در یخچال میگذاریم\n۸/در این فاصله مواد میانی را درست میکنیم به این صورت که پودرها را با هل و پودر قند در کاسه ای ترکیب کنید و ذره ذره گلاب اضافه کنید تا خمیر بشه و بشود توی دست بهش فرم داد،راز اصلی یه قطاب خوب که از هم نمیپاشه همینجاست،پس حواستون باشه اگر مواد شل باشه قطاب از هم میپاشه پس خمیری باشه.\n۹/حالا خمیر رو از یخجال در بیارید بعد از استراحت روی تخته کارتون با وردنه باز کنید و قالب بزنید من از این قالب پلاستیکی ها استفاده کردم که خیلی راحته فقط نکته خمیر خیلی نازک نباشه و بعد از مواد خمیری(مغزی) وسط خمیر کذاشته و خیلی راحت میبندیم و در روغن فراوان سرخ میکنیم.\n۱۰/ من توی روغن (کره و زعفرون )هم ریختم و بعد سرخ کردم\n۱۱/ بعد از اینکه قطاب ها سرخ شدن و روغنش رو گرفتین و بعد از اینکه از حرارت اولیه افتاد توی پودر قند میغلطونیم و تمااام..\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnne0ck4","title":"طرز تهیه شیرینی مربایی","category":"شیرینی سنتی","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🥯مواد لازم شیرینی مربایی با روکش شکری👇🏻\n۲۵۰ گرم آرد (تقریبا ۲/۵ لیوان )\n۱۲۵ گرم کره\n۴_۵ ق پودر قند\n۱ پاکت وانیل شکری\n۱ ق چ بکینگ پودر\n۱ عدد تخم مرغ\n‌\n🥯برای روکش شکری روش👇🏻\n۱ عدد سفیده تخم مرغ\n۲۰۰ گرم پودر قند\nچند قطره آب لیمو\n‌\n🥯برای داخلش👇🏻\nهر نوع مربا یا مارمالاد (من مربای زردآلو استفاده کردم)\n‌\n🥯طرز تهیه👇🏻\nداخل ظرفی کره ی تو دمای محیط نرم شده، پودر قند، تخم مرغ، وانیل شکری رو مخلوط می‌کنیم سپس بکینگ پودر و آرد رو آروم آروم کنترل شده اضافه می کنیم و تا وقتی که خمیرمون به قوام لاله گوش برسه ورز می دیم.\nبه خمیر با کاتر یا لیوان شکل می دیم بعد داخل فر از قبل گرم شده با دمای ۱۶۰ درجه به طوری که زیاد سرخ نشه به مدت ۱۰_۱۵ دقیقه می پزیم.\nدر این فاصله روکش شکری سفیدمون رو آماده می کنیم. سفیده تخم مرغ و پودر قند رو خوب هم می زنیم و وقتی به قوام اومد ۵_۶ قطره آب لیمو اضافه کرده و با دقت هم می زنیم. برای اینکه به قوام دلخواه (مالیدنی) برسه توش یکم دیگه آب لیمو می ریزیم. نترسین سفیده تخم مرغ توش، به خاطر وجود پودر قند بعد خشک شدن سفت تر میشه یعنی کسی نمیفهمه تخم مرغه.\nمربا مون رو گرم کرده و ما بین دو شیرینی می مالیم. روی قسمت بالایی شیرینی روکش شکری که آماده کردیم می مالیم و روش مغز گردو قرار می دیم و در آخر با شکلات تزئینش می کنیم.\nنوش جان😻🥯♥️\n\t\t\t\t\t\t\t"},{"id":"8dqbfc6uclnne0f3g","title":"طرز تهیه کورابیه مغزدار","banner":"https://rezim.ir/wp-content/uploads/2022/04/5937f96e16752a47aec8a5b004d029c6__charsoogh-1-867x1024.jpg","category":"شیرینی سنتی","city":"بین المللی","content":"\n\t\t\t\t\t\t\t\t\n\t            🌰مواد لازم کورابیه مغزدار👇🏻\n۱۵۰ گرم کره به دمای محیط رسیده یا مارگارین\n۱ لیوان پودر قند\n۱ لیوان نشاسته\n۱ عدد تخم مرغ\nنصف استکان روغن مایع\nنصف پاکت بکینگ پودر\n۱ پاکت وانیل شکری\n۳_۳/۵ لیوان آرد\n۱ ق غ پودر کاکائو\n🌰برای روش👇🏻\n۸۰ گرم شکلات\n🌰طرز تهیه👇🏻\nداخل ظرف مناسبی کره، روغن مایع، تخم مرغ، نشاسته، وانیل و پودر قند رو ریخته و خوب هم می زنیم سپس بکینگ پودر و آرد رو اضافه کرده و یه خمیر نرمی که به دست نچسبه ورز می‌دیم.\nیک سوم خمیر رو جدا می کنیم و بهش پودر کاکائو اضافه کرده و ورز می دیم. تیکه‌ های بزرگتر از نخود برداشته و گرد می کنیم.\nاز خمیر سفید تیکه های بزرگتر از گردو برداشته و با دستمون بازش می کنیم و داخلش خمیر کاکائویی رو گذاشته و بعد گردش می کنیم. وسطش رو گود کرده و با کمک چاقو کناره هاشو خط میندازیم سپس توی سینی کاغذ روغنی پهن شده می چینیم و داخل فر با دمای ۱۸۰ درجه به صورتی که روشون سفید بمونه می‌پزیم.\nوسط کورابیه های خنک شده شکلات بن ماری می‌ریزیم و سرو می کنیم.\nنوش جان💗🌸\n\t\t\t\t\t\t\t"}]